[{"title":"Hello World","date":"2024-11-15T22:58:12.000Z","path":"2024/11/15/Hello-World/","text":"test","tags":[]},{"title":"我们只是炮友","date":"2024-06-01T14:13:45.000Z","path":"2024/06/01/2024-6-1-我们只是炮友/","text":"浴室的门把手咔嚓响了一声。我抬起头，果然看见霍文溪赤着脚走出来，随便披了件浴袍，里面穿了件纯白色真丝吊带，下巴上的水珠啪地掉到锁骨，在锁骨窝里徘徊了一会儿，掉进衣领里不见了。 “看什么呢？”她问我。 “看你怎么没洗头。”我说。 霍文溪的麻花辫还是好好地盘在脑后，但鬓发散开了几绺，打湿了贴在脸颊上。她从毛巾架上扯了块干毛巾擦头发，动作很暴力，半干的头发粘成一缕一缕的，没精打采地垂着，被她随手捋到耳后。 霍文溪冲我笑了一下，完好的那只眼睛笑起来弯弯的，睫毛湿漉漉，看不出办公室里雷厉风行的霍组长的样子。她伸手把盘发的鲨鱼夹松开，长长的麻花辫落到腰下面。 “你不是一直想亲自解开？”霍文溪说。她在床边坐下，背对着我，辫梢落在被子上，像在静静等待我动手。霍文溪就是这点不好，我随口讲的话她也放在心上，时间久了让人不甘心只做炮友。 “霍组长真体贴。”我说。 我把发绳拽下来，绕在手腕上，她工整的麻花辫散开来，长发像海草一样弯弯曲曲地缠绕在一起。我用手指梳理她的头发，她微微仰起头，像猫科动物一样闭着眼享受。我小心地解开发梢打结的部分，替她按摩头皮和太阳穴。霍文溪当然不是小猫，至少是豹子级别的，看着没什么攻击性，但有种自内而外的精神上的威慑力。 我按着按着，她突然闭着眼说：“晚上六点我有会，速战速决。” 她中午十二点半才从办公室回家，手臂上好几个针孔。“你多久没睡觉了？”我忍不住问。 “祝宁出墙开始。”霍文溪回答我。 祝宁去墙外已经是三天前的事了，不知道霍文溪给自己打了多少枚醒神针，中午刚见面时她脸色苍白得像要晕过去了，洗完澡才看着有血色一点。 “这么珍贵的下午，霍组长不拿来睡觉，拿来和我上床？”我揶揄她。 “做爱也是休息，比睡觉有用。”霍文溪说。异常事件调查小组权力大，压力也大，霍文溪发泄压力，一靠抽烟，二靠做爱。霍文溪和我过夜的时候，经常后半夜爬起来，咬着烟批文件。我有时候坐在被子里玩俄罗斯方块，看她披着睡衣翻调查报告，我问她：这么多机密，不怕被我知道啊？她头也不回：你会说出去吗？她不是信我，是信她的直觉。小神婆的直觉比普罗米修斯的大数据更准，我可不想被她追杀到天涯海角。 我替她解下浴袍，叠成方块，放在床头柜上。这件折起来的浴袍可能是这间屋子里最整齐的东西，霍组长的卧室和异常小组的办公室一个风格，都是狗窝，衣服随手挂在椅背上，桌上地上文件堆积成山，做爱的时候不小心就会把床脚的书踢下去。霍文溪身上只剩下一件真丝吊带，斜靠着床背，招手叫我过去。我顺从地靠过去，下巴蹭她的颈窝，全屋照明下她白得发光，肩颈纤细，一看就是做文职的，并且身居高位。我忍不住伸出小臂和她放在一起比较，小麦色的胳膊，肌肉清晰，伤疤交错，一看就是给她打工的，并且没人权。 “别蹭了，你是狗吗？”霍文溪笑了一声，十分随便地揉了揉我的头发，我怀疑她平时翻文件也不能比这更粗暴。但我偏偏迷恋她这样，仿佛我也是她手边亟待处理的公务之一。 “庄临才是狗，庄临是牧羊犬。”庄临每天为霍文溪忙前忙后，从执行任务到收拾客厅，俨然一条霍家的忠犬。霍文溪只是笑：“庄临听见你这话该跳脚了。” “反正他现在看见我都没好脸色，他该不会喜欢你吧？”我说。 “别乱说。”霍文溪说。 我换了个姿势，搂住霍文溪的腰，把脸埋进她的胸口。霍文溪的腰很细，被我一只手就抱个满怀，我深吸了一口气，被烟草味和油墨味包围。听说女人大都有体香，我从没闻到过霍文溪的，她身上只有辛辣的烟草味道，仿佛已经浸入骨头。我从前好奇她抽的什么烟，她报了一个牌子，是我没听过的高级货，于是我只能盯着霍文溪夹着烟的手指发呆，烟是细细长长的女烟，夹在她细细长长的食指和中指之间，相配得不得了。她问我：怎么了，你也想买？我说：买不起，姐资助我。她有些惊讶：你什么时候抽烟了？我摊手：近朱者赤，近墨者黑啊霍组长。霍文溪隔天就快递了一条到我家，备注上写：少抽，对身体不好。我没有抽烟的习惯，学不会怎么过肺，觉得呛，只有想起她时点一根，架在烟灰缸上静静燃烧，仿佛霍组长亲临我的麻雀蜗居。 我抱着她一起倒在床上，她的长发像绸缎一样铺在身下，她伏在我身上，乳房隔着轻薄的吊带和我的相贴，温热、柔软，像一只温顺的雪貂。肩胛骨的位置有什么硌着我，我朝背后摸索，从枕头下方摸出一支黑金色的钢笔，旁边躺着一本文件夹。霍文溪的卧室真是乱得令人发指，不知道她每天晚上是怎么在凌乱的床上扒拉出一块地方睡觉的——哦，霍文溪大概已经把睡眠进化掉了。 我把钢笔在她面前晃了晃：“真够乱的。” 霍文溪一点也没有不好意思：“你还没习惯？” “庄临不替你收拾床？”我说。 “他不进我卧室。”霍文溪说，“他又不是保姆。”我在心里说：那家伙还挺有分寸感。霍文溪支着手肘，又说：“收拾过这间卧室的，目前只有你一个。” 我在这儿过夜时，确实常替霍文溪收拾卧室，我有强迫症，看不得东西乱放。我把钢笔和文件夹搁到床头柜上，“什么意思，庄临不是保姆，我就是了？” 霍文溪笑：“你要当吗？” “开多少工资？” “你想要多少？” 霍家人财大气粗，我觉得哪怕我报价比市场价高二十倍，霍文溪也能不眨眼地给我批了。但我只是捧着她的脸，使劲亲了一口：“要你这个人行不行？” “那就不叫保姆了。”霍文溪说，“这叫家庭关系。” “霍组长主外，我主内，很合理啊。”我说。 我的心跳偷偷地停了一下，霍文溪当然不会把这句话当真，但是——她完好的那只眼睛盯着我，即使只是注视也有种刀锋般的压迫感。我三秒之后才意识到自己忘记呼吸，我眨了一下眼，把神情调整得很自然，假装这只是床上半真不假的情话。霍文溪没什么表情，只是反亲回来，玩笑似的说：“好啊。” 我抱着霍文溪滚到床的另一边，我们的位置掉了个儿，我的手肘撑在她身体两侧，她微微仰头，凝视我，我们的距离这么近，鼻息在空气中缠绵地接吻，细小火苗噼里啪啦燃烧氧气，从这一头点到那一头。我撩起她的吊带下摆，她张嘴咬住，明明是顺从的动作，由她来做却十分居高临下。我征询她的意见：“我开始了？”霍文溪神色不改，只是点了一下头。我低下头，亲吻她的双乳，胸乳细腻如同凝脂，我的嘴唇陷进去，就像陷进云中的温柔乡。她的心跳隔着双乳传到我的唇边，稳定有力的跳动，仿佛永远不会惊慌，永远不会失去方寸。 我顺着乳房往下，吻过她平坦的小腹，有一个小小的子宫静悄悄地藏在这里。人们经常忘记霍文溪是个女人，也许连她自己都很少想起来，在103区清洁中心，霍组长杀伐果决、铁口直断，清洁中心上上下下，听说过她的人没有不怕她的。在异常事件调查小组，霍组长日理万机，像台工作机器，二十四小时上着发条，简直让人连她是个人都忘了。我用手指轻轻触摸这副身体，像柳树一样纤细、秀美，几乎赤裸，这是一副令人无限眷恋的、女人的身体，霍文溪是一个漂亮的女人，我衷心地希望除了我没人注意到这件事。 霍文溪忽然问我：“想什么呢？” 她还是这样敏锐，床上的耳鬓厮磨也不能使她的直觉稍微磨损。我抬起手，捉住她的手指：“在想庄临是怎么看你的。” 她没挣开，放任我牵着。“直属上司，还能怎么看？”霍文溪懒洋洋地说。 “我看未必。”我说。 “你吃醋了？”她又笑，神情好像洞悉一切，“总觉得你不待见他。” 我确实不大待见庄临。客观来说，庄临是个不错的同事，我在异常小组时和他交情还不错，一块儿出过几次任务，下班以后我们一圈儿同事约过烧烤，庄临常常请客，有时是自掏腰包，有时说是霍文溪特批的补贴。他待人挺大方，脾气也好，没什么可指摘的，唯一讨厌的地方就是——他离霍文溪太近了。庄临说不上是个好人或坏人，他只是围着霍文溪转，替霍文溪收拾家里，收拾办公室，搜集证据，写调查报告。我是霍文溪的同事、下属，而他是真正意义上的左膀右臂，像影子一样寸步不离。霍组长公务繁忙，我十次去找她约会，五次能在楼下撞见庄临坐在车里等着接她上班，换谁谁不自在。 “不行吗？”我理直气壮地反问。 她有一会儿没回答，左手搭在我的头顶，拿手指把头发梳成小卷儿。我颇有些忐忑地等待她的下文，不到万不得已，真不想插科打诨，显得我不战而败，还没探出敌人的底先自个儿认输。过了半分钟，霍文溪的声音从头顶上慢悠悠地传来：“庄临算是我家里人。” “——意思是不算情敌？” “算是家长。”霍文溪说，“当然，你把他当同事也行，他和咱俩的事儿没关系。” 我的雀跃差点儿就写在脸上了，真不想让她看出来啊。我重新捉住霍文溪玩我头发的手，拿到唇边亲了亲指尖，她的手指在掌心蜷缩起来，似乎有点儿痒。“霍组长和我解释什么呀？”我说，“我们只是炮友而已。”我此刻的神情一定相当得了便宜又卖乖，因为霍文溪十分无奈地说：“先把你的笑容收一收再说。” 我抬起头，望向她的方向。她只是安然地躺着，不知道是闭着眼、还是在看天花板，但我的视力很好，隔着三十厘米，能看到她脸颊上半透明的绒毛，在白炽灯管下浮现乳白色的光晕，随着呼吸轻轻起伏。她的嘴唇没什么血色，唇形很薄，常常是冰凉的，但我很喜欢。 “霍组长，你这样会让我错觉在谈恋爱的。”我说。 霍文溪又不说话了，我静静地伏在她的腰腹上，试图听见血液在这副身体里汩汩流动的声音。她的呼吸很轻，像蜻蜓轻轻地扇动翅膀，振动很微弱，气流却从这块大洲卷到那片大洋。我回忆起刚刚说出那句话的口吻，调笑的、嗔怪的，像无理取闹的随口指责。霍文溪在想什么呢？ 霍文溪终于开口了，她捉着我的手，拇指摩挲我的虎口，轻轻挠了挠。“要做就快点。”她说，声音有点哑。 我无声地笑了一下，指尖勾起她的内裤系带，黑色真丝女士内裤，款式简约高级，是霍文溪的风格。我松开手，松紧带啪地弹在小腹上，留下一道红印。一点都没有经过机械化的脆弱身体，不客气的说，像霍文溪这样的脆皮小领导，我一只手打五个。 她拍了一下我的脑袋：“别玩了。” “哦。”我答应道。我的手指在她的踝骨上敲一敲，顺着小腿的筋络往上捋，像在水果摊上鉴定西瓜的品质。霍文溪的腿像搔爬反应一样抖了一下，她把膝盖屈起来，蜷缩脚趾，躲避我捉弄的手。霍文溪的女士内裤挂在她纤细的脚踝上，像鸟身上掉下来被树枝绊住的羽毛。我捏了捏她大腿内侧的肉，很软，肉质细腻，手指戳下去一戳一个坑，经常吃人的朋友都知道，这一块最有嚼劲最好吃。 “以为我不会痛吗？”霍文溪说，又给了我一记。 “不好意思啊。”我笑嘻嘻，“你平时又熬夜又打针的，还以为你特别钝感。” 霍文溪反击，拧我的小臂，可惜我肌肉结实，她捏不起来。“疼不疼？”她问。 “不疼，真不疼。”我诚恳地说。霍文溪皱起鼻子，装出忿怒的样子。 我碰到腿根的时候霍文溪已经有点喘，抱怨地让我快点，语气湿漉漉，像从温泉里捞上来的毛巾，热气蒸腾的。霍文溪平时讲话言简意赅、公事公办，如非必要绝不交际，今天下午在床上说过的废话比她过去半年在单位加起来的都多。我拿指节蹭她的腿根，指骨陷进柔软的缝隙里，软绵绵、烫呼呼，像温顺的张开的蚌。霍文溪的膝盖分开一点儿，小腹微微抬起来，去贴我的手指。阴蒂是小小的一颗，没充血的时候是粉红色的。通常来说女人被摸到这里都会感到舒服吧，片子里都是这样。但霍文溪有点敏感过头，一用力就会痛。我亲了亲她的阴唇，柔软的、稀疏的毛发像小猫一样蹭着我的下巴。用舌尖拨弄阴蒂，她低声吸气，小腹和会阴肌肉收缩，看得出来想往后躲。 “你故意的是不是？” “抱歉抱歉，不小心的。” “我看你从异常小组离职之后胆子越来越大了。” “哪里的话。”我说。 我小时候养过猫，用门牙啃猫耳朵，猫不舒服，不知道是痒还是疼，但只是哼唧几声，并不逃走，可见尚可忍受。不捉弄她了，我轻缓地亲吻周围，尝到很淡的咸味。嘴唇下方两枚锥子似的银质唇钉，若有若无地擦过中间的缝隙。霍文溪不躲了，她摩挲我的脸颊，从眉毛摸到下巴，摸我的鼻尖上蹭到的粘稠的水，最后停在嘴唇上，按了按，似乎想把手指放进去。我顺服地张嘴，含住她的指尖，她的指甲修得干净圆钝，我轻轻舔舐秀气的甲面，舌尖刮过指腹，如同幼犬吮乳。 “要不要这么引诱我啊。” “服务周到吧？给你宾至如归的体验。” “唇钉下次摘了。” “我都已经不戴舌钉了！你这是侵犯我的自由——” “你戴那个像个小吸血鬼，以为自己十七岁叛逆期啊。” “我都从体制内跑路了，你还要我打扮得多正经？” “嗯……” 霍文溪不说话了，揽着我的脖子慢慢喘气，她仰面躺着，小腹上下起伏，像湖面荡漾的水波。我知道自己口活儿挺好，不然也不至于得霍组长青眼，当上她的入幕之宾。略微自夸地说，我在这方面下了不少工夫，舔星球杯和给樱桃梗打结，网上流传的偏方我多多少少试过一些，都说要抓住女人的心先要抓住女人的胃，床上合拍也是一种追爱的深谋远虑……我撑着床坐起来，把脑袋移到她的水平线上，占了三分之一的枕头。霍文溪凝视着我，眼罩外的那只眼睛水濛濛、湿漉漉，就像有一团日升时的雾气蒙在她的面庞上，无限的美、柔和、令人怜惜。 我情不自禁伸出手，触摸覆盖她右眼的眼罩，真丝质地触手冰凉柔软，使漆黑的颜色都不再冷硬。我用掌心覆盖那只眼睛，轻轻地按下去，眼罩下面鼓起一块，在我的掌心蠕动，犹如活物。霍文溪捉住我的手，碰了碰她的脸颊。“怎么了？” “戴着很闷啊。要不要摘下来？——可以摘吗？” “可以啊……就是怕吓到你。” “太小看我了姐姐。”我说，“当我在墙外吃白饭的吗？什么没见过啊？” 霍文溪捏了捏我的鼻子。“出任务和做爱毕竟不是一回事嘛。” “差不多啦。”我说，“就算你变成污染物我也不会歧视你的。” 霍文溪从鼻子里轻轻哼了一声。她坐起来，伸手去解脑后的系带。那只眼睛终于在我面前露出真容，没有眼白，血红色的瞳孔鸠占鹊巢地盘踞在整只眼眶里，四周伸出无数触手的头部，在眼球表面蠕动、生长。 一只非人的眼睛。我并非没有见过污染物，然而我此时与它咫尺之间，手无寸铁，如同待宰的羔羊。 “怎么样？是不是还挺可怕的？” “好害怕啊！”我眼泪汪汪地抓紧她的手，“不要吃掉我好不好？” “……毫无诚意，拙劣的表演。”霍文溪的表情像被呛了一口，她尖锐地评价道。我翻了个白眼，也坐起来，从她背后拽了一点枕头过来，和她肩并肩靠在一起。 “我一直有一个疑问，”霍文溪点了根烟，问我，“为什么选择我？大多数人都不想和我打交道。” 她锐利的眼睛像鹰一样盯着我，大多数人在她面前都无所遁形。“异常小组的组长，霍家的继承人，谁不想被包养啊？”我摊手，“何况我是个喝西北风的打工人，吃了上顿没下顿的。” “你缺钱？”她笑了，“真那么缺钱的话，我也可以定期给你转。要多少？” “开玩笑的，姐，我能养活自己。”我赶紧撤回，缺钱是假的，我是个没什么物欲的人，打了补丁的防护服能穿半年，选住宅主打一个没有辐射就行。不过，要说有什么羡慕有钱人的时候，在霍文溪家的浴缸里做爱算一条，又深又宽敞，能平着放下两个人——也就是想想，我干半年的佣金都买不起。我想了想，又补充道：“别包养我，怕我不思进取了以后。” “不想买豪华浴缸了？”霍文溪冷不丁问。 我大惊失色：“霍组长，你的异能是直觉还是读心术啊？” 霍文溪又笑，手指在烟灰缸上敲了敲，把多余的烟灰弹掉，“所以，你为什么不怕我？” “对啊——为什么呢？”我作思考状，“因为你又聪明又漂亮又有钱，睡到就是赚到？” “别贫。”霍文溪敲我的脑袋。 “好吧，其实是因为，”我耸了耸肩，“我身家清白，没什么好怕的。在你面前装不了，也没那必要，挺省心。”我和霍文溪没利益牵扯，也没感情牵扯，大不了一拍两散，代价顶多是我单方面失恋。霍文溪抱着被子，托着腮，目不转睛地凝视我。我被她看得背后发凉：“霍组长的异能这么珍贵，就别浪费在我身上了。” “嗯，我的直觉告诉我——”她说到这里停了停，血红色的右眼里触手蠕动，看得我浑身不自在。她又知道什么了？人们怕她理由充分，被一览无余的感觉大概没人喜欢。我在记忆中快速检阅过去半年做过的坏事，没有和霍家沾上边的。我和她对视了五秒，她突然扬起一个恶作剧般的微笑：“——你从异常小组离职，就是为了名正言顺地和我做爱。” 我被口水呛住，猛烈地咳嗽起来。不得不说，换谁来说这话，都显得像个自大狂，但这话从小神婆口中说出来，笃定得像条至高无上的真理。离开异常小组当然有很多理由，譬如赏金猎人的佣金更高、比编制更自由，我在辞职报告上写的原因是组长压榨员工，加起班来连轴转，字字血泪控诉霍文溪。我从异常小组离职那天，黄宗丽眼含热泪，大力拍打我的后背：真没想到组长给你造成的心理创伤这么大，我代表异常小组全体员工对你表示深深的同情和祝福。我只能对她假笑：感谢父老乡亲们，我不在的时候你们看着组长点儿，别让她不小心过劳死了。大多数理由冠冕堂皇，而霍文溪猜中的是无法宣之于口的那一条。其实也没什么要紧，因为它看起来就像一个无足轻重的附带品，就像随豪车附赠的小熊挂件，我毕竟看起来像做事利落的优秀员工，而不是超级大恋爱脑，那多丢脸。 我没有回答是或不是，只是歪过头，把脑袋靠在她肩上。“很自以为是的猜测啊，霍组长。”我说。 霍文溪并不深究，也许她不在乎，也许原本就是开玩笑。她只是撩开头发，低下头轻啄我的嘴唇，细长的手指像蛇一样从衣服下摆伸进来，触摸我的肋骨。霍文溪现在真是漂亮得惊人，身上紧绷的那根弦松下来，像懒卧的猫。她翻过来，压在我身上，乳房和我紧紧相贴，女孩儿胸口都有这种绵软的香气，也许是雌激素的味道。我有一搭没一搭地幻想，霍文溪是一个雌激素水平很高的女人。但她身材实在说不上火辣，乳房形状圆而小巧，一半隐没在衣领下方，有种含蓄的引诱感。我曾经十分没有边界感地和她开玩笑：别人的女上司都是S型身材的御姐，你怎么像个未成年少女啊？霍文溪很不客气地回我：不爱看滚蛋。 我回抱她，任凭她卷起我的紧身背心。这个面料太结实，卷到胸口就紧绷绷的束着。开口的时候才发觉自己嗓子哑了，像在情欲的烈火里滚了一遭。“要不要去浴室啊？” “嗯？” “嗯……结束了还能清理一下。” 她的笑声闷闷地从我的颈窝里传出来。“我看你是还惦记着大浴缸吧。” 明人不说暗话，在大浴缸里做确实很爽。“不怕贼偷，就怕贼惦记。”我有点小得意。 从卧室走到浴室不过十几米，衣服已经七七八八地掉了一路。我们赤裸着滚进浴缸，缸底铺着水草毯，柔软地接住脊背。霍文溪捧着我的后脑勺吻上来时，水才没过腰间，她的手也和水一样柔和地抚过我的脚踝和小腿，往上、再往上。真舒服啊……我是说这个水温。 “霍组长你这儿的热水器太智能了，都不用手动调。多少钱？回头我也安一个。” 霍文溪咬了一口我的鼻尖。“你就在想这个？” “你小神婆荣华富贵不接地气，我们升斗小民可是要过日子的。”我诚恳地说。 “不算太贵——”霍文溪顿了一下，“不过欢迎你随时来蹭。” 说话时水已经漫到胸口，四面灯带的光打下来，水面只剩下粼粼的光晕，我和她的身体若隐若现。霍文溪的长发铺在水面上，湿润、弯曲，像旧时代海盗电影里扶着船舷的人鱼。 “我说，有没有人说过你很像神话里那个……” “嗯？” “……海妖塞壬？” “唱歌的那个？” “对。会诱惑水手把船开到礁石上自杀……我感觉我就是神话里的倒霉水手。”我喃喃地说。 霍文溪露了一颗脑袋在水面上，水汽蒸腾，她的脸很红，嘴唇也是。“如果不是我五音不全，我就辞职去干这行了。”她说。 “那你就没钱包养我了。”我说，“体制内高干女领导辞职做非法野生唱见，这是多想不开啊。” 感觉霍文溪笑得很开心，虽然水雾很大，看不太清她的脸，我伸手去摸，摸到她弯弯的眼睛，绝对是在笑。她的手指从肚脐慢慢划下来，停留在小腹，又往下摸索。被霍文溪碰到其实是挺害羞的一件事儿，因为我身上不白，又大大小小伤疤，实在算不得漂亮，真亏她不嫌弃，但也许是有此特殊爱好也说不定。我抓着她漂散的长发，心想：一开始洗澡是白洗了。又想：得亏她一开始没有洗头，不然更白洗了。但这些念头都从我脑海中俶尔远逝，她的指尖像羽毛一样纤细，在里面轻轻搔弄，就像落叶拂过衣摆，像风掠过窗檐下的风铃。我觉得我肯定已经湿得一塌糊涂了，也许从刚抱她的时候开始，但是现在我在这里溶分四散，仿佛水面之下什么也没有。 我叫她：霍文溪、霍文溪。 她答应道：嗯，我在呢。 浴缸很宽敞，但她靠过来，抵着我的耳畔低语。我偏过一点头，闭上眼睛，把眼睑也贴到她的嘴唇。“你会一直记得我吗？”我问道，“即使我死了，你会一直记得这双眼睛的形状吗？” “我争取。”霍文溪说，语气很认真。 这是我喜欢霍文溪的地方，她不会说这是不吉利的话，也不会要我讳谈死亡，墙外没什么不可能发生，每个还能听到答案的时刻都弥足珍贵。其实不该问的，炮友之间，制造温情最不应该，只是人要多凛冽的意志，才能不在肌肤相亲陷入爱的幻觉？ 我在霍文溪的手指抵达深处时高潮，我握着她的手腕，请求她与我在水中相拥，直至我和她之间的水流几近消失。在这漫长的高潮中，我目之所及只有白茫茫的水雾，与方寸之间她秀丽的面容。我只剩下一个念头：圣主垂怜，让我在这一刻死去。 良久，她才松开手，在我眼前晃了晃：“回神了没有？” “嗯……” “发什么呆？” “我在想，”我说，“豪华浴缸真他妈的爽啊，嫉妒你们这些剥削者。” 霍文溪短促地笑了一声，她的手掌停在我的小腹上，手指竖起来，似乎在写写画画。我仰面靠在浴缸壁上，盯着天花板飘散的水雾发呆，想起网上恶俗的黄色小说，做爱时在对方的身体上画魅魔的淫纹，思及此处顿时恶寒，霍文溪的品味不至于低俗至此吧？我问她：“写什么呢？” “你猜猜看？”霍文溪反问我。 “不会是‘我爱你’之类的吧……” “是啊。” “真的假的？”吓得我睁大了眼睛，“在低俗和恶俗之间选择了媚俗啊你。” 霍文溪显然有点无语，她捏了捏我的小肚子：“当然是骗你的。” “……所以是？” “不告诉你。” 好吧，小神婆打算守口如瓶的事，没人能严刑逼供出来。我开始后悔刚才光顾着走神，没有仔细注意她的动向。我坐起来，嗅了嗅她的头发，洗发香波味。“给你洗头好不好？反正都湿了。”完全没有征询意见的意思，我的手已经搭上她赤裸的肩膀。 “发膜在洗手台上……” “浴室的东西都乱放啊你？” “这不是有你替我整理嘛。”霍文溪撒娇耍赖，打算萌混过关。她拉开墙上的抽屉，掏出来的竟然是——一包烟。 “你只能找着烟了是吧！” “只有这个是生活必需品。”霍文溪掏出打火机点烟，语气格外理所当然。 我也只能叹气：“先上一遍洗发香波。” 幸好香波就在手边，我一边往她的头发上抹，一边跟她撒娇：“我是不是唯一有你家钥匙的人？” “庄临也有。” “……女人。” “我太婆。” “……”我气愤地咬了一口她的手指，“事后温存，就不能说点好听的吗？” “好吧，”霍文溪笑起来，血红色的那只眼睛也弯弯的，像个努力装得无害的怪物。“那么，你是我唯一的……” 她停下来，吐出一口烟圈，似乎在思索措辞。 我替她补全：“炮友？” “情人。”霍文溪说。","tags":[{"name":"霍文溪","slug":"霍文溪","permalink":"http://example.com/tags/%E9%9C%8D%E6%96%87%E6%BA%AA/"}]},{"title":"About Me","date":"2023-11-27T06:28:05.000Z","path":"2023/11/27/2023-11-27-About-Me/","text":"你好！我是查无此獾，也可以叫我小竹。这个博客用于存放同人产出，我的个人日常向博客是：浪漫鉄道 我是HP狂热爱好者，会产出好感角色的随机CP和梦女文学。没有世俗婚恋道德，文章不会打预警。不和掠夺者粉丝玩，讨厌亲世代扯头花，推莱姆斯不代表我不认为掠夺者是烂人。HP相关产出在分类：Harry Potter 其他作品同人和oc连载也会放在这里。 再次：你好！希望你在这里玩得开心。","tags":[]},{"title":"Chains","date":"2023-10-18T15:07:55.000Z","path":"2023/10/18/2023-10-18-Chains/","text":"天色渐暗，外面淅淅沥沥地下起小雨。但酒吧里没人注意到这些，这里是声色的欢场，光是快活都自顾不暇。旋转的顶灯让卢修斯感到眼花缭乱，男人和女人戴着形形色色的面具走过他身边，有人和他搭讪，他礼貌地点一点头，并不举起杯子。他的视线穿过飞舞的光斑，穿过舞池里的人群，锁住酒吧那一头坐在窗边的男人。男人身材瘦高，穿干净的灰衬衫，口袋上别了一支黑钢笔，身边摆着一个黑色的手提箱，小酌的姿态很斯文，狼头面具却龇出一对滴血的獠牙。卢修斯的心跳得很快，他咽了一大口葡萄酒，掩饰心里忐忑的躁动。那个男人仿佛有所预知似的，忽然侧过身来，目光在他胸前的白色方巾上停留了一会儿。然后男人冲他遥遥举起酒杯，狼头面具挡住他的面孔，但卢修斯认为他在微笑，一个游刃有余、进退裕如的微笑。 卢修斯端起杯子，朝酒吧的那一头走过去。经过舞池的时候穿露肩长裙的女人撞到他的肩膀，酒从杯子里洒出来一点，按他平时的脾气，一定高声喝骂、施以恶咒，但他此刻脚步匆匆，并不理会女人的小声道歉。戴狼头面具的男人一直含笑望着他的方向，不曾移开目光。 他走到桌前的前一秒，对方贴心地为他拉开一把椅子。卢修斯和他碰了一下杯子，然后坐下来。 “我想你不介意和我一起喝一杯？” “我的荣幸。”对方说。他的声音低柔，融化在窗外的雨声里。 卢修斯观察着这个和酒吧格格不入的男人——他有一头柔软的褐色短发，中间似乎掺杂了几根白头发。他的灰衬衫很廉价，扣子有重新缝过的痕迹，似乎是从对角巷的二手店里淘来的。不知道为什么，这个男人给他一种并不愉快的熟悉感。 “恕我冒昧——”卢修斯问，“你是哪儿人？” “伦敦本地人。”对方回答，“我猜你来自威尔特郡。” “我的口音很明显？”卢修斯诧异地问。 他笑起来。“不，不明显。但你的徽章上有索尔兹伯里的标志。” “你的面具很漂亮。”对方又说，“我想面具下也会有一张漂亮的脸……” 卢修斯今天戴了一副孔雀面具，遮住额头和鼻子，孔雀翎是从马尔福庄园的孔雀尾巴上采下来的，像丝绸一样华丽。他摸了摸自己的下巴：“你很有眼光。”他确实有一副人们称赞的美貌，当然，比起他的财产、权势、名声，美貌是最不值一提的东西，但这并不意味着他不会为了陌生人的赞美而得意。 “噢，我总是能看到人们伪装下的本质。”对方耸了耸肩，开玩笑似的说。他剥了一块餐盘里的巧克力，递给卢修斯。“榛果仁的，尝尝？” 巧克力很甜，果仁在牙齿间发出清脆的碎裂声。卢修斯不是嗜甜的人，此刻却仿佛被一种醺醺然的甜蜜包围了。“很甜，谢谢。”他说。他有些冲动地伸出手去，抚摸对方衬衫上没被烫平的褶皱。“你是个巫师，不应该让衣服这么皱着。” “我喜欢亲自熨烫。那样更有生活感。”对方捉住他的手，隔着衬衫放在心口，卢修斯没有挣脱。他几乎有点飘飘然了。 “如果你有生计上的困难，可以来找我。我会在我的产业中给你安排合适的位置……”当然是玩笑。 “如果有那一天的话。”对方朝他眨了眨眼。他松开卢修斯的手，拎起酒瓶，替他满上杯子。“黄油啤酒，嗯？” “不，我不喝黄油啤酒。”那对他来说太廉价了，卢修斯把这句话咽了下去。他喝了一整只高脚杯的葡萄酒，酒色已经有些上脸。“喝完这一杯，我想我们可以度过一个美好的夜晚。” 如果能够预知即将到来的这个夜晚，卢修斯会后悔他发出了这样轻率的邀约，但此刻他还没意识到这一点。戴狼头面具的男人开始放声大笑，仿佛听到了什么十分有趣的事情，卢修斯一时疑心是酒吧的音乐太嘈杂，以至于自己听错了。卢修斯迷惑不解地望着他，感到了一丝不悦。“我不得不说，这是一种冒犯，先生。”卢修斯不快地说，“难道你想拒绝我吗？” “——不，当然不，我很荣幸。”对方说，他的语气中还有残留的笑意。 “那是什么让你如此前俯后仰呢？” “好吧，如果你真的想知道。”对方愉快地说。他开始解脑后的系带，然后将面具整个儿摘了下来。狼头面具下面是一张年轻温和的面孔，大约三十多岁，他本应更加英俊，如果不是那些细小伤痕的话。“噢，我美丽的白孔雀，高贵的马尔福先生，想和狼人共度良宵吗？” 卢修斯想过逃跑，装作有事离开，或者认错了人，但莱姆斯·卢平没有给他这个机会，这个狼人有一双野兽般的灰色眼睛，紧盯他的时候就像北美洲的灰狼咬住猎物的喉管，他躲开莱姆斯的眼睛，不得不承认自己对这个夜晚有所期待。莱姆斯搂着他的腰随从显形到最近的小旅馆，轻车熟路地朝柜台的妖精取来钥匙，显然已是这里的熟客。 莱姆斯打开手提箱的时候，卢修斯吃惊地叫了出来。手提箱被施了无痕伸展咒，里面是排列得整整齐齐的麻绳、鞭子、蜡烛、口球，还有他叫不出名字的很多玩具。莱姆斯单膝跪在地上，取出道具的动作认真得像职业杀手准备枪支。 “恕我直言……你在霍格沃茨的时候，把它们放在教师宿舍吗？”卢修斯忍不住问道。 “噢，我很感谢邓布利多给教师们一定的私人空间。”莱姆斯微笑着说。 “如果你还没辞职，我一定给魔法部写信，指控你师德不端。”卢修斯说。 莱姆斯无所谓地摊了摊手。“那真是太可惜了，没有给你辞退我的机会。”他的口气听上去就像真心实意地为此遗憾。他把箱子里的玩意一件一件摆在桌上，然后直起身来。“好了，你可以挑选一些你喜欢的道具。我个人偏爱那一个——”他指了指一根狐狸尾巴，纯白色，看起来很蓬松。 “那是——” “肛塞。”莱姆斯说，“很可爱，不是吗？很适合你，狡猾的狐狸先生。”他拿起那条尾巴，对着卢修斯的腰比划了一下。 “噢。”卢修斯不知道这算不算是一种赞美，“谢谢。” 莱姆斯又笑了，他饶有兴趣地上下打量着卢修斯。“第一次玩这个，嗯？” “我该表现得更熟练一些吗？”卢修斯问。 “不，不是这个问题。”莱姆斯好脾气地解释道，“通常sub会让方巾有图案的那一面朝外，而不是反过来。”他捏住卢修斯胸前的白色方巾，轻飘飘地抽出来，丢到床上。 “你看起来很有经验。” “这是我个人一点小小的爱好。” “我以为你是直的？” “我以为你也是，马尔福先生。”莱姆斯说，“按照惯例，今天晚上你该叫我主人。但我想你不会乐意的——你可以自己决定怎么称呼我。” 卢修斯轻视血统不纯的巫师，更厌恶妖精、马人、诸如此类的畜生，莱姆斯·卢平是个混血种，还是个狼人，低贱得连碰他衣角的资格都没有。然而——卢修斯望着莱姆斯那张爬有伤痕的面孔，它永远温和、镇定，从容不迫，有一种使人心惊胆战的风度。卢修斯不得不承认，他对莱姆斯·卢平既有畏惧，又有好奇，这种难以言喻的迷恋短暂地压倒了他的观念，他觉得自己也许是喝醉了。“莱姆斯。”他说，“我允许你支配我一个夜晚的时间。” 莱姆斯惊讶地扬起眉毛。“我没想到是这么亲密的称呼，”他暧昧地倾身过来，在卢修斯的左颊上落下一个吻，他的嘴唇温热干燥，让卢修斯有种在约会的错觉。“设定一个安全词吧——我想你应该知道安全词是什么？” “是的，我知道。”卢修斯充满恶意地说，“那就——‘满月’。” 莱姆斯又露出了那种无可奈何的宽容神情，他似笑非笑地说：“如果你乐意的话。” 屋里开了空调，温度很低。卢修斯解开长袍，然后脱下衬衫，出乎莱姆斯的意料，他对袒露自己的身体十分坦然，那也许是习惯了被仆人服侍的缘故。他长得不算漂亮，但身体洁白丰满、保养得当，从头到脚散发着昂贵的护肤品和香氛的气味。 “全部脱掉吗？” “当然。”莱姆斯温和地说。他看着卢修斯赤裸着走到门口，把所有衣服挂在衣帽架上，这是一个讲究的动作。“如果我是你，就会丢在地上，床头，或者随便哪儿。” “这些衣服加起来比你前半辈子的工资还值钱。”卢修斯不客气地回敬道。 “那这间旅馆真是辱没了你，大贵族先生。”莱姆斯不以为意地回答。 “所以你最好别让我失望。” “我会尽力的——想听故事吗？” 卢修斯一时间没敢相信自己的耳朵。“——什么？” “听个故事，”莱姆斯从手提箱里拿出一本小书，约半英寸厚，封面上画着一个打盹的小巫师，尖尖的帽子歪在桌上。“作为我们的开胃菜。很有意思，不是吗？” 这本书比通常的dirty talk对他的羞辱意味更重，因为他曾写信给邓布利多，要求霍格沃茨将好运泉从图书馆中删去，而邓布利多毫不留情地拒绝了他。他早就知道，莱姆斯·卢平和那个讨厌的老头总是站在一边的。莱姆斯翻到中间的某一页，上面正是那则麻瓜和巫师通婚的片段。卢修斯有点气恼：“我以为今天晚上，我们只是单纯的性爱关系。” “性不涉及社会观念则毫无乐趣。”莱姆斯说，“别忘了，今天晚上，你是一个狼人的奴隶。” 卢修斯忿忿地瞪了一眼这个披着羊皮的狼人，他握着金属肛塞，正熟练地往上面涂润滑油。肛塞进入卢修斯的身体时，贵族紧紧皱起眉头。不锈钢冰冷、光滑、没有生命，一动不动地卡在他的穴口，比男人的阴茎难以忍受得多。他回头看了一眼，毛绒绒的大尾巴垂在他的双腿之间，随着他的动作一晃一晃。莱姆斯忍俊不禁：“你看起来简直就是个练习失败的阿尼玛格斯，马尔福先生。” 卢修斯从这温吞的语气中听出了嘲笑，他恼火地说：“要我说，你的品味糟透了。”他站起来走了几步，尾巴蹭着他的小腿，现在他看起来完全就是一只狐狸了，如此色情，带有十分展览的意味。 莱姆斯拍拍身边的位置。 “过来，狐狸先生。”他说，“现在，我需要一张桌子……” “嗯——游戏开始？”卢修斯问。莱姆斯没有回答他。卢修斯不大情愿地跪下来，便宜的小旅馆房间没有地毯，又冷又硬的地板让他不快地垮下了嘴角。“这个该死的地方。”他抱怨道，“马尔福庄园连储藏室都铺满了波斯的金丝毯子。” “好了，别再炫耀你的财富了。”莱姆斯漫不经心地说，“如果你真的这么想，我们下次可以去你的别墅。但我想纳西莎不会同意的。” 莱姆斯的手法比起调教，更像是情人之间的爱抚，或者一种随心所欲的戏弄。他把书放在腿上，右手抚摸卢修斯光裸的脊背，顺着脊柱从颈骨摸到尾椎，在卢修斯被尾巴撑开的穴口处暧昧地停留，却不再往下。 好运泉在一处魔法园林的一座高高的小山上，周围高墙耸立，受到强大的魔法保护。每年一次，在白天最长的那一天的日出和日落之间，仅有一个不幸的人有机会来到好运泉边，在水中洗浴，得到永久的好运…… 莱姆斯的手指很粗糙，指腹长了虬结的茧，擦过卢修斯背上细嫩的皮肤，比痛更多的是战栗。屋里安静下来，只剩下隔着窗的雨声和莱姆斯念故事的声音，低柔、沉静，仿佛绵绵的细雨。 “学校里有不少女学生暗恋你吧？” “男生也有。还有冲上来表白的，现在的学生……” “他们真应该看看卢平教授私下里是多么高尚。”卢修斯刻薄地评论。 “噢，小孩子总是会被表象欺骗。”莱姆斯摇了摇头，似乎很为此困扰似的。他翻了一页，继续往下念。 于是，三个女巫和可怜的骑士大胆地走进了魔法园林。在阳光照耀的小路两边，生长着茂密的奇花异草和珍稀果树。他们一路畅通无阻，来到了好运泉所在的小山脚下。 然而，一条巨大的白色蚯蚓盘绕在山丘下，它双目失明，身体臃肿。他们走近时，它把一张肮脏的脸转向他们，说出了下面这句话：向我证明你的痛苦。 卢修斯已经在地板上跪了十分钟，不事生产的贵族感到腰酸背痛，冷硬的地面像砂砾一样硌着他的手心和膝盖，他觉得自己的皮肤多半已经红了，回家前也不一定消得下去。他抬头看了一眼莱姆斯，狼人衣着整齐，神情十分平静。 “我累了。”他抱怨道，“让我起来。” “起来？”莱姆斯冷冷地说，“你在说什么？” 卢修斯吃惊地睁大了眼，这是今天晚上他第一次听到这样的口吻，冷淡的、轻慢的口吻。这样的腔调可以来自任何人，但不应该来自莱姆斯·卢平，卢修斯仿佛第一次窥见了他温和外表下像兽类一样强硬锐利的一面。 他的声音小了下去。“我说……地板太硬了。” 他等了几秒，没有等到莱姆斯的回答。他刚想站起来，后背却传来尖锐的痛感，自上而下，贯穿整片背部。卢修斯不可置信地回过头去，看见莱姆斯右手握着鞭子，居高临下地看着他。那种眼神像狼，像金雕，像黑夜中锁定他的冷酷的猎手。他头皮发麻，并在这一刻真正地意识到：游戏开始了。 卢修斯怔了一会儿，直到迎来第二次鞭打。然后他顺从地低下头去，这个傲慢的贵族男人尽力让自己的脊背平直，以让莱姆斯持着鞭子的手更舒服地搁在上面。莱姆斯重新开始抚摸他的后背，手指温柔地流连在鞭痕上，酥麻的感觉覆盖了火辣辣的疼痛。他听见莱姆斯柔和的声音重新在屋里响起，仿佛刚才的种种只是他的错觉。 清除了第二个障碍，他们高兴极了，以最快的速度往山顶赶去，最后终于看见了好运泉，它像水晶一样在树木花草之间闪闪烁烁。 可是，没等他们来到泉边，却遇到了一条河。这条河环绕山顶，挡住了他们的去路。在清澈的河水深处，有一块光滑的石头，上面显出这样一行字：把你过去的财富给我。 卢修斯盯着地面，他的视野中只有莱姆斯洁净的黑色方头皮鞋，他回忆着莱姆斯看他的眼神，像看一条狗，一个不听话的玩具，感到兴奋感像电流一样贯穿他的身体。他发现自己陷入了一种奇怪的矛盾心态，既逃避疼痛，又渴望疼痛。被莱姆斯的手指碰过的地方像被火焰灼烧过一样炙热，他情不自禁地弓起背，去蹭狼人粗糙的手掌。 降临在他身上的是鞭子在空气中发出的爆鸣，落在他的背上发出沉闷的声响。然后他听到莱姆斯没有情绪的声音：“为了让你跪得更标准，马尔福先生。”莱姆斯站起来，从圆桌上取回了一样东西。“我想有必要使用一些工具来帮助你。” 卢修斯腹诽道：你完全可以对我念一个统统石化。不过他没有把这句话说出来，只是眼睁睁地看着莱姆斯把一个冰凉的金属底座贴在他的腰上。它光滑、沉重，多半是银质的，莱姆斯举起魔杖，对它念了一个火焰熊熊。炽热的空气蒸腾而起，笼罩了他的整个后背。卢修斯回忆他在手提箱里看到的东西，感觉自己已经猜到了那是什么：一根银底座的蜡烛。 “容我提醒，这不是低温蜡烛。”莱姆斯静静地说，“如果你不希望它在你尊贵的身体上留下烧伤的印子，就最好别乱动。” 卢修斯打了个寒颤，感到腰上的蜡烛往下滑了一点，他不敢动了。“一整个晚上我都要背着它吗？”他疑惑地问。 “不，不。这个故事很快结束。”莱姆斯说。 善良的先生，你去洗浴吧，作为对你侠义行为的报偿！她对倒霉爵士说。于是，在夕阳的最后几道余晖中，骑士铿铿锵锵地走上前去，在好运泉里洗了澡。他惊讶地发现自己成了千里挑一的幸运儿，变为这不可思议的好运气感到飘飘然。 卢修斯的额头上渗出汗水，即使空调打得很低，他也感到燥热。蜡油滴到他的背上，烫得他吸了一口凉气。蜡油沿着腰线淌到更加脆弱的腹部，像一根缠绕着他的、吐信子的蛇，卢修斯不安地跪着，他发现自己无法习惯这种灼痛，但并不讨厌，灼热的高温和鞭痕一起让他的后背火烧火燎，但莱姆斯的手指放在那道还未凝固的蜡渍上，抚平了一些灼烧感，也抚平了他燥热的心。他不可控地感到自己正在产生脆弱的依赖感，对这只粗糙的手掌，对这个贫穷的、落魄的狼人。 “我从小到大都没有经历过这种疼痛。”卢修斯低声说，“现在却让你来伤害我，真是自讨苦吃。” 莱姆斯有些惊讶，他停了下来。“这是在自省吗，马尔福先生？”他耸了耸肩，“我不认为这有必要。每个人都有一些小小的爱好，这无足挂齿。” 卢修斯叹了口气。 “我想——”莱姆斯沉吟着说，“你是希望我更照顾你一点？” 卢修斯有一会儿没有说话，他对此感到有些难以启齿，并谨慎地和这种无端产生的依赖感做着搏斗。过了半分钟，他自暴自弃地说：“不准挪开你的手，莱姆斯……” 莱姆斯笑了，但卢修斯从他的笑声中体会到一种轻轻的嘲弄。“原来如此……”莱姆斯说，他捏着卢修斯的下巴，又拍了拍他的脸。“你现在是一条令人怜爱的小狗了，是不是？” 卢修斯瞪着他。“你这个该死的、道貌岸然的狼人。”他恶狠狠地骂道，但显然底气不足。 “是啊。”莱姆斯漫不经心地回答道，“而你想要狼人让你爽一把，不是吗？” “就算是吧，”卢修斯说，“快结束你这该死的故事。” 太阳沉落到地平线下，倒霉爵士从泉水里走出来，周身闪耀着喜悦的光芒。他穿着锈迹斑斑的盔甲，扑倒在阿玛塔脚下，觉得阿玛塔是他见过的最善良最美丽的女人。他兴奋得满脸通红，向她求婚，请求得到她的芳心。 阿玛塔也非常高兴，意识到自己发现了一个值得以心相许的男人。 “三个女巫和骑士手挽手，一起朝山下走去。四个人非常幸福地活了很久，可他们谁也不知道，也从未怀疑过，其实好运泉的泉水一点魔法也没有。”莱姆斯心平气和地念完最后一句话，合上书，随手放在床边。“有趣的儿童故事，对吧？结尾发人深省。” “无聊的剧情，不可理喻的价值观。”卢修斯评价道，“只会教坏小孩子的糟粕。” 莱姆斯对他的话不置可否。他像训小狗一样拍了拍手，亲切地说：“好了，第一个任务完成得很不错，良好的开端……过来吧，好狗狗，我们开始下一个环节。” “糟透了的开端。”卢修斯嘟囔道。他慢慢地、谨慎地膝行到床边，他背上的蜡烛晃了晃，更多的蜡油流了下来。他觉得自己的后背一定已经成了一幅抽象画。他紧紧贴着莱姆斯的腿，有种把脑袋靠到狼人的膝盖上去的冲动。莱姆斯取下那根蜡烛，搁回桌上，卢修斯抬头，看到蜡烛已经烧了三分之一，凝固的蜡液像蜡烛身上的疮疤。他身上的蜡油已经冷却，蔓延过的地方却还有灼痛的幻觉，莱姆斯俯下身，将它们轻轻剥下。 “真是美丽的长发。”莱姆斯说。他抚摸贵族男人绸缎般的金色长发，指腹插进发丝，轻柔地摩挲头皮。 卢修斯几乎要像一只被挠下巴的猫一样打呼噜了。他眯起眼睛，享受这短暂而不真实的亲昵。“你眼光不错，”他含糊地说，“大家都这么说。” 他完全沉浸在这种轻柔的爱抚中了，直到头皮上拉扯的疼痛将他惊醒。莱姆斯像拽着马的缰绳一样拽住他的长发，逼迫他仰起头来，这突然而粗暴的动作使他痛出了眼泪。卢修斯被迫抬头与他对视，莱姆斯的神情依然十分温和、平静。 “好了，这是完成上一个任务的奖励。”莱姆斯松开他。他驯顺地把脑袋靠到莱姆斯的大腿上，用牙去咬莱姆斯的裤链。狼人的阴茎分量可观，即使没有硬起来也是如此。那里清洁得很干净，闻起来只有淡淡的腥气。莱姆斯是个体贴的床伴，尽管他忽远忽近、捉摸不透。卢修斯握着那根东西，用脸颊轻蹭它。 “你挺喜欢它的，是不是？” “真想不到你也会说这样自大的话。”卢修斯说。他笨拙地含着阴茎的头部，说话因而有些含糊不清。阴茎在他嘴里硬起来，他不得不把嘴张到最大，才能吞进它的一半。他的舌头被压在下面，微咸的前液顺着他的舌根流到喉咙里，流到胃里，和今晚喝下的红葡萄酒混在一起，让他有点想要呕吐。 “我只是实话实说。”莱姆斯无辜地说。他像给猫顺毛一样自上而下抚摸卢修斯的脊背，偶尔停留在后颈突出的骨头上，卢修斯揣测他是想捏断他的脖子。他一边享受莱姆斯的抚摸，一边走神。他和莱姆斯没什么交集，了解对方远不如他的学弟西弗勒斯。他即将从霍格沃茨毕业的时候，莱姆斯刚刚被分院帽分进格兰芬多，一个拘谨、乖巧、不爱说话的小孩，他瞥了一眼，就不再关心。毕业以后西弗勒斯常常在他面前抱怨詹姆·波特和小天狼星·布莱克，却很少提起莱姆斯·卢平，一个不犯错误的好学生，受欢迎的模范级长，不和别人起冲突，也不像别的格兰芬多一样横冲直撞、惹人讨厌。他从来不觉得莱姆斯是个值得让他感兴趣的人，不觉得他神秘、疏离、难以捉摸…… 卢修斯不得不回神了，他吃痛地叫了一声。莱姆斯拿着鞭子，在他的背上不轻不重地抽了一下，笑眯眯地问他：“在想什么？” “在想你是怎么从格兰芬多的好学生长成这样一个混蛋的。”卢修斯尖刻地说，“还是说狼人的本性如此，只是你长于掩盖？” “随你怎么想。”莱姆斯心平气和地说，“但我不得不说，你的口活很烂，马尔福先生。” “我得提醒你，马尔福的工作不是成天研究怎么舔男人的老二。”卢修斯龇出牙齿，不满地在龟头上轻轻咬了一下，“你最好不要指望太多。” “噢，没关系。我会教会你怎么做的。”莱姆斯说。 莱姆斯所说的教，就是在他做得不够称心如意的时候施以惩罚。他被安上皮质项圈和金属的乳夹，链子的另一头握在莱姆斯手中，鞭子有时落在后背，有时落在更痛的大腿上，卢修斯不敢再走神，因为这不是先前调情式的鞭打，而是实实在在的痛苦。他在窒息的边缘喘着气抱怨道：“如果这是你教书的办法……那你真是个不称职的教授。” “我向来因材施教。”莱姆斯回答。他攥着卢修斯的头发，把他的脑袋往下按。狼人沙色的毛发蹭着卢修斯的脸，有点硬，又有点刺疼。他感受到莱姆斯的手掌按着他的后脑勺的力量，一种强大的、不容拒绝的压迫感，让他浑身上下因被支配而战栗起来。卢修斯顺从地埋在他的胯间，努力吞咽那根顶到他的喉咙的阴茎。 莱姆斯再一次收紧链子的时候，卢修斯茫然地问：“我有哪里做错了吗？”他已经收起牙齿，万分驯顺，就像一条被驯化的狗。 “你做得很好，”莱姆斯抚摸他的脸，然后抚摸他的嘴唇，眼神很柔和。“但我觉得你会喜欢。”他命令贵族咽下精液，卢修斯乖乖地滚动咽喉，腥味占满他的口腔，他感到自己像一个随处可见的性玩具。微微的窒息感使他头脑昏沉，他的阴茎也硬起来，绷在他的小腹上，莱姆斯拍拍他的脸，伸手轻掐他的乳头。“你看起来真漂亮，马尔福先生。” “别那么叫我。”卢修斯说。他喘着气，把脸颊靠在莱姆斯的大腿上。“你该不会以为，我是为了履行家主的义务才来酒吧找乐子的吧？” “噢，对不起，”莱姆斯向他道歉，“今天晚上只做一条发情的小狗吧。” 莱姆斯解开衬衫的时候，卢修斯对他的裸体给予了刻薄的评价。他盯着莱姆斯胸膛上纵横的伤疤，有的已经结痂，有的是新添的，有一道很深、很长，横着贯穿心脏的位置。 “毕竟我不是在庄园里娇生惯养长大的。”莱姆斯随意地说。他抓着卢修斯的手腕，去碰自己的伤疤。卢修斯的心脏又开始怦怦直跳了。那其实很性感，他短暂地这么想道，又把这个念头抛开。 他跪在床上，整张脸埋进被子里，感到自己下一秒就要窒息。纯白色的尾巴被取出来，丢在他的面前，他闻到金属肛塞上自己身体的气味。他低声恳求莱姆斯用润滑剂，而莱姆斯只是贴心地给了他一记鞭子，用一种疼痛压倒另一种。卢修斯的咒骂声透过床褥，传到莱姆斯的耳中已经有些失真，他诅咒道：“低贱的狼人。”然而有气无力，像软绵绵的牢骚。 “你喜欢这样，是不是？”莱姆斯在他身后笑吟吟地说道。狼人庞大的阴茎拓开他没有准备的穴口，血代替润滑剂，染红被子和他的腿根。 “我一定会杀了你。”卢修斯咬牙切齿地回答。 “我随时恭候。”莱姆斯说。 卢修斯攥着床单，发觉自己已对疼痛麻木，只是大腿痉挛，几乎跪不稳。莱姆斯扣着他的腰，动作缓慢但粗鲁，像满月下的狼在交媾。他的后背和莱姆斯的胸膛紧贴在一起，增生的伤疤擦过他细嫩的皮肤，触感鲜明得叫他发抖。莱姆斯把银链一圈一圈缠在手上，卢修斯被迫仰起头，朝一头狼暴露脆弱的咽喉。莱姆斯的手指虚虚地环着他的喉结，他却仍然感到喘不过气。 他想自己此刻一定满脸泪痕，又哭又笑，像个狼狈的乞丐，然而他不得不承认，他的心比几个月来的任何一刻都要轻松。就这样做到天亮吧，让他的世界中只有疼痛，只有喘息，只有背后灼热的拥抱。这一刻，莱姆斯在他的头脑中胜过了金加隆，胜过了马尔福的蛇杖，他在高潮之前意识模糊地扭头，试图看见莱姆斯同样沾染欲望的脸。然而莱姆斯正凝视着他，狼人的眼睛像灰色的玻璃，冷静、抽离、没有情绪，右手张开又收紧，掐住他的脖颈。 卢修斯在这种窒息感中射了出来。他几乎说不出“满月”这个词，声音低得如同耳语。但莱姆斯还是听见了他的恳求，他松开手，让卢修斯大口呼吸空气。卢修斯疲倦地卧在床上，看着莱姆斯慢吞吞地穿衣服。他神情平静，呼吸平稳，让卢修斯错觉这场性爱压根没有发生。 “你不兴奋吗？” “有一些。”莱姆斯回答道。 “你的神情让我以为你对我并不满意。”卢修斯不快地说。 “噢，我满不满意并不重要，我知道你今晚不是来寻求这个的。”莱姆斯耸了耸肩，他挥动魔杖，对屋里的摆设挨个念了一个恢复如初。“如果你真的想知道——我挺喜欢你的。你挺漂亮，在我遇见过的人里也算有趣。” 卢修斯忿忿地瞪了他一会儿，但莱姆斯就像没注意到似的。卢修斯只好换了个话题：“你不奇怪我为什么选了你吗？” “我想想——因为你对狼人有特殊的爱好？”莱姆斯随口说道，卢修斯在他的手臂上狠狠拧了一把。莱姆斯笑起来，补充道：“无论如何，感谢你的信任。” “你下周还会来这儿吗？” “每个周五。”莱姆斯说。他已经收拾完手提箱了。卢修斯正想起身，他突然弯下腰，在卢修斯的嘴唇上亲了一下。","tags":[{"name":"Remus Lupin","slug":"Remus-Lupin","permalink":"http://example.com/tags/Remus-Lupin/"},{"name":"Lucius Malfoy","slug":"Lucius-Malfoy","permalink":"http://example.com/tags/Lucius-Malfoy/"}]},{"title":"戒指","date":"2023-09-03T15:03:11.000Z","path":"2023/09/03/2023-9-3-戒指/","text":"“西里斯出去了。”对面说，“我很寂寞……” “我这就过来。”莱姆斯说道。 半个小时以后，莱姆斯出现在格里莫广场十二号。他谨慎地敲了敲门。战争结束之前他来这里还不需要敲门，那时候格里莫广场十二号还是凤凰社成员共用的基地，但现在这里是哈利和西里斯的房子。他们在这里举行婚礼、交换戒指、睡在一张床上。 “莱姆斯！”哈利打开门，给了他一个热情的拥抱。哈利穿着睡衣，头发乱糟糟的，眼镜也遮不住他的黑眼圈。莱姆斯拘束地掸了一下长袍上的灰，他赶过来得很匆忙，甚至没想起换上前天新做的袍子。他环顾了一圈四周，整间客厅弥漫着一种尘封已久的气味，角落有几个被打碎的杯子，显然主人没有想要清扫它们。 “你看起来真憔悴——西里斯呢？” “他去酒吧了，昨天和今天都没回来。”哈利抓了抓头发。 “所以，你们的感情出问题了？” “嗨，他总是那样。我有时候宁可和他大吵一架——你的咖啡要加糖吗？” “好的，谢谢。”莱姆斯说。 哈利挥了一下魔杖，两杯咖啡从厨房平移过来。他拿起杯子，仰头喝了一大口。 “他总是喝酒，哭泣，呼呼大睡，以为没有人能理解他……” 莱姆斯揭开方糖罐子，往杯子里舀了两块。 “他总是念叨我的父亲！好吧，我承认，我们大家都很想念他——但是那都过去十几年了！他从前不是这样的，这和我想象的生活大相径庭，我从前那么希望和他成为一家人……” “你以为西里斯应该是什么样的？”莱姆斯突然问。 “我说不好，”哈利又喝了一大口咖啡，他皱着眉头思考了一会儿。“他应该像刚来霍格沃茨见我时那样，高大、英俊、慈爱……无所不能……” “我有时候甚至觉得……”哈利停顿了一下，他的眉毛拧起来，仿佛无法忍受接下来的话。“也许他一直是这样的人，暴躁，忧郁，神经质……当初见到的他才是假的。也许我们根本就不合适。我需要一个温柔、包容、情绪稳定的伴侣……” 莱姆斯进行了一次深呼吸，他努力不让自己去想这句话背后的意思。 “事实上，在你们结婚前我就劝过西里斯……”莱姆斯斟酌着说。 “你也不赞成这段关系吗，莱姆斯？” “是的。” “你应该告诉我。” “我曾经隐晦地劝你多加审视你们之间的关系。” “当时我很爱他，他也爱我。” “爱不能解决所有问题。”莱姆斯简短地说。 “我以为我是世界上最了解他的人。” “事实上不是。”莱姆斯轻轻地笑起来，“也许我才是世界上最了解他的那个人……” “你应该告诉我。”哈利重复了一遍。他站起来，烦躁地走来走去。 “噢，我不能对你明说的理由有很多。”莱姆斯叹了口气，“明面上说，我和西里斯的关系比和你更加亲密。另外，我也有自己的私心……” 哈利停下脚步，那双绿宝石一样的眼睛转过来盯着他。莱姆斯低头啜了一小口咖啡，避开哈利的目光。哈利的脸上有种难以言喻的神情，混合着困惑、忧愁和渴望，这让莱姆斯感到惴惴不安。他用力捏了一下咖啡杯。 “别往心里去。我只是觉得，我的判断不一定是对的，你们之间的事还是让你们自己解决为好。” “别对我说谎，莱姆斯。”哈利粗暴地说。他把喝完的咖啡杯掼在茶几上，发出咚的一声。“别以为我不知道你在想什么。” 莱姆斯没有吭声。哈利的口吻很无礼，但其中没有反驳的余地。他不能对自己的心说谎。 “你知道我想要什么，莱姆斯。”哈利说。他的脸上浮现出一种了然的笑容，这让刚刚忧郁的愁云一扫而光。“所以你来了，你一刻不停地来到了我面前。” 一起倒在沙发上的前一秒，莱姆斯掏出魔杖给了那堆碎瓷片一个恢复如初。哈利用嘴唇抚摸他的颈侧和锁骨，很热，很湿润，擦过皮肤是和手指不一样的感觉。哈利的嘴唇贴上他的嘴唇，脑袋稍微歪过来，鼻尖顶在他的脸颊上。接吻的步骤是这样的吗？莱姆斯没有和别人接过吻，也不知道流程，只是把嘴巴张开一点，让哈利的舌头伸进来，像鱼一样在他的口腔里游来游去。没有甜蜜的味道，也没有感到苦涩，只是平凡地交换了唾液，原来亲吻是这样的事情。整个格里莫广场十二号寂静得让莱姆斯感到恐慌，他甚至有些想念布莱克夫人的尖叫。 他被哈利吻过的耳朵变得通红，衣物和沙发摩擦的声音在耳边十分嘈杂，就像曾经待在这里的、不断呓语的垂暮精灵。沙发是哈利和西里斯结婚时莫莉送的新婚礼物，橘色的布艺沙发，从头到脚透露着韦斯莱家的风格，和老宅的装潢格格不入。哈利的手指放在他的长袍扣子上。莱姆斯握住他的手，手指微微发抖。 “我需要你，莱姆斯。”哈利说。他摩挲莱姆斯的头发，手指上的坚硬金属制品划过下面脆弱的头皮。 “我知道。”莱姆斯喃喃地说，“做你想做的……哈利。” 在客厅里做爱会把沙发和地毯弄脏，但去卧室是更加藐视主人的表现。哪里都不可以，因为这里是格里莫广场十二号，即使事后用清理一新，气味也会长久地附着在这座宅子的每一个角落。壁炉里火焰微弱地燃烧，就像西里斯随时都会回来。 莱姆斯穿正装时高而挺拔，长袍下的身体却很瘦削。哈利凝视他腰腹上的伤痕，眼神就像真正的爱人。这是太过亲密的关系，是讨好、示弱，就像狼把肚皮露给同类。 “……不要看我。”莱姆斯小声说。但伤痕太多，无论手放在什么地方都遮不住全部。 “噢，我喜欢这里。”哈利说。他低头去亲吻胸膛上最长最深的一道疤，嘴唇贴在疤痕和完好的皮肤上是不同的触感，前者就像听远方传来的呼喊，像躺在十层被褥上的豌豆公主，有种茫然的战栗感。 “你完全没有和男人做爱的经验，对吗？”哈利问道。 “我想是的。”过了一会儿，莱姆斯说。他小小地走了一会儿神。虽然没有和男人做过——和女人也没有，但却撞见过别人做爱。昏暗的房间里交缠的身体和暧昧的喘息，一个声音属于哈利，一个声音属于西里斯。年轻的男孩也许是在说情话，英俊浪荡的教父懒洋洋地应答，空气像蜜糖一样甜腻，以至于没人想起要关紧房门、再加一道静音咒。莱姆斯面红耳赤、落荒而逃，匆匆离开之前没有忘记给房门补一个悄声细语。 “那么，会有一点痛，忍耐一下。”哈利说。他的眼镜被随手放在茶几上，绿宝石一样的眼睛近在咫尺，有一种冷酷的性感。 结果最后还是去了卧室，因为客厅里没有润滑剂。卧室很大，天鹅绒帷幕从窗户一侧的天花板上垂下来，日光透不进来，灯光下房间里有飞舞的灰尘。床头柜上摆着哈利和西里斯的合照，是刚刚结婚的时候，照片里的西里斯很瘦却很精神，和哈利手拉手朝相框外面快乐地大笑。那种视线让莱姆斯如芒在背。把照片转过去吧。他很想这么说，但是说不出口。 照片里的哈利和西里斯转过身去拥抱的时候，照片外的哈利进入了莱姆斯的身体。他被哈利压在远离房门的墙上，墙壁缝了棉布，不冷也不硬，后背抵在上面的触感像睡在垂直的床上。阴茎像刑具一样撑开内壁，他原本就不太有血色的脸疼得更加苍白。 “……太亮了。”莱姆斯在接吻的间隙勉强说道。 “原来你是做爱会关灯的类型？”哈利惊奇地说。他微微偏过头，朝开关的方向念咒语。 灯光熄灭了。 黑暗中的剩下四感都变得很灵敏，莱姆斯胡乱去摸哈利的脸，额头上有若有似无的汗水，擦掉就能清晰地摸到额角的闪电型伤疤。哈利也在喘息，手指下的嘴唇一张一合，指腹按上嘴唇就像陷进棉花。哈利的动作慢而强硬，痛感被放大了，也许是因为那里本来就不是用来做爱的地方，也许他不是适合做爱的那个人，和普通的触感不同，疼痛是一种印记，一旦体验过就被永久地刻在身体里。 “感觉还好吗？” “嗯。” 第二次高潮以后来到床上，身体陷进被褥，宽敞、柔软、适合做爱的大床。身体的每一个部分都被肢解，失去力气，就像融化在岩浆里，原来做爱是这样的感觉。哈利和西里斯上床的时候，也会这样横冲直撞、无所顾忌吗？莱姆斯在接受性爱的间隙忍不住想道。但西里斯不会像他一样沉默，西里斯是哈利的合法爱人，他们会调情、耳鬓厮磨、频繁地亲吻…… 莱姆斯一直很安静，只有被顶到前列腺的时候才会小声喘气。他开始怀念初始的疼痛，疼痛感比快感更适合他，这张带着伤疤的脸在高潮时会露出不太好看的表情，一旦考虑到这一点就会感到淡淡的厌恶。莱姆斯把手环在哈利的脖子上，很普通的青年身形，不算高、也不强壮，有一张对于男孩来说过分漂亮的脸，无论是出身还是婚姻都和他关系紧密的年轻男孩。 “可以射在里面吗？” “……嗯。” 房间里重新恢复了那种可怖的寂静。 哈利把脸埋在他的颈窝，那里传来温热的、湿漉漉的感觉。莱姆斯又叹了口气，轻轻抚过年轻人乱蓬蓬的黑发。刚刚结束性爱的身体是火热的，他的心脏却像喝了雪水一样冷。 “对不起。” “我才应该说对不起。” “你只是个孩子……”莱姆斯略微疲惫地坐起来，朝房门随意挥了一下魔杖，把胡乱丢在客厅里的衣服召唤到房间里面。他依次套上衬衫、毛衣和长袍，一件闪闪发光的东西从衣服里掉出来，落在地毯上没有声音。莱姆斯弯腰捡起来，递给哈利。 “重新戴上它吧。” 那是一枚银质戒指，上面刻着“哈利&amp;西里斯”。哈利接过戒指，重新戴在左手中指上，再抬头的时候只看见了莱姆斯高而挺拔的背影。","tags":[{"name":"Remus Lupin","slug":"Remus-Lupin","permalink":"http://example.com/tags/Remus-Lupin/"},{"name":"Harry Potter","slug":"Harry-Potter","permalink":"http://example.com/tags/Harry-Potter/"},{"name":"Sirius Black","slug":"Sirius-Black","permalink":"http://example.com/tags/Sirius-Black/"}]},{"title":"红玫瑰","date":"2023-04-11T06:23:47.000Z","path":"2023/04/11/2023-4-11-红玫瑰/","text":"有没有人说过，你的脾气很适合当妈妈？ 很温柔啊，也很会照顾小孩子。 啊，这些话都听过了吗？ 全在俊迷恋地摸他的眼皮，一边更深、更用力地顶进去。被这双眼睛看着，很有妈妈的感觉呢。河道英的头脑有些发昏，他转过头来，听见全在俊执著地追问：“那么，我希望你做我的孩子的妈妈，这种话，我是第一个对你这么说的人吧？”他的目光像狼一样明亮，赤裸裸的，河道英分不清里面是迷恋还是什么其它的东西。 “……别说无聊的话。”河道英最终回答道。但他在心里默默地想，无论是调情、上床，还是对他的相貌与个性评头论足，在他光鲜到无趣的人生中，全在俊确实是第一个。 全在俊射在里面的时候，那张充满情欲的脸有一点狰狞，额头的汗滴在河道英的脖子上，冰冷的触感像阴天路过屋檐从上面掉下来的一滴雨。河道英攥着床单汗流浃背地坐起来，背后妍珍还在睡梦中，发出轻微的鼾声。艺率躺在她的臂弯里，睫毛很宁静地垂着。 河道英忍不住伸手去摩挲她小小的脸，艺率的五官不像妍珍，这是很理所当然的，但她是他亲自生下来的孩子，却长得也不像河道英。一家三口一起出去的时候，经常被别人问：“这孩子真漂亮，像谁啊？” 艺率有一只形状很完美的鼻子，鼻头像荷花花瓣一样尖尖的，鼻梁的线条很流畅。全在俊的鼻子也是这样，稍微有一点女气，但和眼睛嘴巴搭配在一起就显得很俊秀。虽然他很不愿意承认，但艺率如果是个男孩儿的话，应该和全在俊那个混蛋长得一模一样吧。 以前全在俊和他做爱的时候总是会说“孩子”、“孩子”的，但全在俊无论从哪方面看都不会是一个负责的爸爸，所以河道英默认那些话只有调情的作用。但他到底为什么瞒着全在俊把这个孩子生下来呢？河道英自己也记不清楚了。他和全在俊已经八年没有见面，上一次是他生下艺率的那一年，也是他和妍珍结婚的那一年。 再见的机会来得很快。全在俊从教室后门走进来的时候，他全身都绷紧了。全在俊是来干什么的呢？他没有结婚，应该也没有其它小孩。听说艺率的老师是他和妍珍的同学，也许是来看老同学的。但全在俊的目光在教室前排停留了很久，看起来真的像来听公开课的家长。 艺率回过头来寻找爸爸，两个辫子一晃一晃，看到河道英之后开心地露齿一笑。河道英的心脏揪了一下，他看到艺率往这个方向招了两次手，全在俊也朝她招手。 “你来这里干什么？”河道英压低声音问，他尽量让自己显得很镇定。 “我在这里有个私生子。”全在俊说。他的手插在裤袋里，还是吊儿郎当的样子。还没有等河道英判断他说的是真话还是假话，全在俊就大笑起来：“开玩笑的，我来见我的旧情人。” “这种话就算当做笑话也很无聊。”河道英的脸色冷冰冰的。 “河艺率，鼻子很漂亮呢。”全在俊说，“是像谁呢？和你，和妍珍，都不一样啊。” “大概是隔辈遗传吧。”河道英淡淡地说。 “我倒觉得，和我也很像。”全在俊的脸上有种探究的意味，让河道英隐隐地感到不安。 河道英攥紧西装的下摆又松开，问：“你想说什么？” 全在俊咧开嘴笑了。那个露出一排牙齿的笑容和艺率简直如出一辙，但放在全在俊脸上就让人头皮发麻。 “感觉很有缘分啊，我和艺率，”全在俊说，“毕竟我和她的爸爸妈妈关系都很好。” 河道英靠着枕头看书，他已经在这一页停留了十分钟，但注意力就像水里漂浮的树叶，想让它流向什么地方，反而会事与愿违。他问妍珍：“你带艺率去见过你那些同学？” 妍珍穿着真丝睡衣坐在床边卸妆，一边说：“前几周在俊突然说想见艺率，说什么联络感情……”她停下动作回过头来，“不过哥哥，你怎么知道？” “你没对他们说我们的事吧？” “怎么会，”妍珍笑起来，“大家都知道艺率是我的女儿呢，哥哥不就喜欢我听话这一点吗？不过说起来，在俊那家伙那天的脸色很奇怪……” “他还说了什么？” “他没头没尾地说，怪不得艺率这么漂亮。哥哥怎么突然想起来问他的事？” “只是随便问问。”河道英疲惫地捏了捏眉心。关于艺率的身份，关于全在俊的突然出现，关于全在俊白天那些意有所指的话，载平社长的人生中很少有这样一团乱麻理不出头绪的事，十年前和十年后，又是因为同一个人。 妍珍丢掉手里的化妆棉躺到床上，手往河道英的睡衣里伸进去。她稍微捏了捏乳头，河道英下面的女性器官就变得有点湿了，他一直很敏感。“艺率今天去外婆家，哥哥就和我好好温存吧……外面如此寒冷，可我的手指是火热热的。” 河道英微微喘着气，开始解睡衣扣子，他一边不合时宜地想起从前。狭小的空间，外面人来人往，可你和我像这样亲密无间。全在俊和他在午寐试衣间里做爱的时候，也会说这样的话。窗外风很大，透过窗户的缝隙传来梧桐叶被卷起来的声音，听起来有点像下雨。他晃了晃头，决心投入到一场忘却烦恼的性爱里去。妍珍亲上来的时候他伸手把灯关上，没有看见枕边手机屏幕上跳出来的简讯。 “见一面吧，有很重要的事。” 见面地点是在午寐的试衣间。这里还是摆满了蓝色手提袋，是全在俊自己的设计，河道英家里的衣帽间曾经也有好几排，可惜当年都被他扔掉了。 他走进去的时候全在俊正在沙发上喝酒，茶几上放着两个酒杯。全在俊把其中一个递给他，他按着酒杯的边缘推了回去：“我不喝，谢谢。”推过去的时候指尖碰到全在俊冰冷的指尖，河道英很用力才没让自己把手缩回来。 “做了载平建筑集团社长，平时多少会喝一点酒吧？” “我和你没有喝酒的必要。” “妈的，八年不见，你还是这个油盐不进的样子。” “讲要点。” “看来过去的事情，你都忘了呢。” “讲，要，点。” 不知道是不是因为全在俊怕冷，室内的暖气开得很高，热得让人心情烦躁。 “当年什么都不说就躲起来，理由呢？” “这是我的事。如果全代表今天只是想问这件事的话，我就不奉陪了。” “该不会是，因为怀了我的孩子，就想自己偷偷结婚生下来吧？”全在俊嗤笑了一声。他陷在沙发里，身体很放松，眼神却像刀尖一样锐利。河道英迎着那样的目光盯回去，神情很镇定。他的心情比意想之中的平静，比起惊慌，河道英更多的感到一种如释重负。他需要惊慌什么呢？当年是他自己深思熟虑之后做出的选择，默不作声地结束关系对双方都好，只是没有提前告知对方而已，但这段关系的开始也只是一个不成熟的错误，本身就没有给出理由的必要。 “我不会让你把艺率从我身边带走。” 全在俊几乎没动肌肉地笑了一下，表情像是意料之中。 “那么，你离婚，和艺率一起回到我身边来吧。” 这是请求复合的意思吗？全在俊的话让他觉得很天方夜谭。河道英的怒火在一瞬间涌到了喉咙，几乎要冲破他的镇定面具迸射出来。总是说出这样任性的话，你以为所有人都和你一样吗？当年也是这样，现在也是这样，只凭自己的喜好做事，我陪你任性过一回，也已经付出代价了啊。你不是想要解释吗？这就是解释。 “全代表比我想象中的还要无聊。”河道英拿起手包站起来，“如果没有别的事，我就先走了。” “你说，全在俊叔叔去了你的学校干什么？”河道英接电话的时候还戴着安全帽，因为愤怒语速变得很快。艺率在那头奶声奶气地说，全在俊叔叔夸我画得好，还说他会给我买股票，爸爸你不要担心。 他挂掉电话，往没有备注的号码发过去一条简讯：请你不要再骚扰我的女儿。 那边回复得很快：我也是艺率的爸爸，只是做我应该做的事。 即使你拿着亲子鉴定报告告上法庭，艺率和你也没有关系。 可是，艺率很喜欢我呢。 比起你，艺率更喜欢她的妈妈。 对方这次停顿了很久才回复过来：那么，花还喜欢吗？ 河道英打字：不要做多余的事，很可笑。 你不喜欢的话，换成别的也可以。跑车？戒指？手表？ 河道英盯着简讯看了几秒，右滑点击删除。那捧花已经安静地待在载平建筑集团楼下的垃圾箱里等待回收，它们没有在河道英的视线中出现超过半分钟，然而直到晚上睡觉，那一大片玫瑰花依旧在他的脑中挥之不去。哪有人表白会选这样的颜色呢？他当年就问过全在俊这个问题，当时全在俊的神情很可怖，眼睛里布满血丝，眼光像被逼入绝境的野兽。不是所有人的世界都是那么鲜艳的啊，你不明白吗？因为你也是黑白的，所以我喜欢你，你不明白吗？ “爸爸，你还没有讲完故事。”河艺率拽了拽他的袖子。 河道英这才发觉自己在走神，他抱歉地揉揉女儿的脑袋：“对不起啊，艺率，刚刚讲到哪里了？” 艺率没有再追问那个故事，她有点担忧地看着河道英：“爸爸，你白天为什么生气了？你是不是还在生全在俊叔叔的气？” 他是在生全在俊的气吗？还是在生自己的气呢？河道英自己也不是很明白。他有点自嘲地想起那个故事，小和尚问老和尚，师父啊，你为什么背着那个女子过河呢？老和尚说，我过完河就把她放下了，你却一直没有放下啊。 全在俊每天快递过来的礼物里，河道英还是鬼使神差地留下了一样。那是一张相片，颜色已经有点失真了，但边缘平整，看起来被保存得很好。照片上的人是河道英，坐在绿地的石凳上下围棋，对面的座位是空的，说是下棋，只是一个人摆盘而已。河道英那时候的发型还不是整整齐齐的偏分，几缕刘海打湿了垂在眼睛前面，气质比现在柔和很多，那是他们刚认识的时候，全在俊在公园里给他拍的照片。他们约会几乎总是待在酒店房间里，很少有这样出门踏青的机会，所以留了很多影像，但入镜的都只有河道英。 “请那位大叔给我们拍张合照吧，难得出来走走。” “我不会下棋，就不坐过来了。”全在俊说。其实是不喜欢拍照吧，河道英是这么猜测的。 “可以不拍下棋的照片啊，随便拍一张也是可以的吧。” “我说了不想拍。”全在俊的语气稍微有点暴躁，但他很快又说，“你下棋的时候最好看啊，不拍很可惜。” 河道英最后还是没有拗过他，于是留下了很多张自己的照片，河道英并不是一个擅长在镜头面前表现自己的人，但他更不擅长拒绝全在俊。全在俊把所有的照片都拿走收藏了起来，虽然上面只有你，但照片可是出自我的手啊，这么一想也算合照了吧？我们是天知地知你知我知的关系。全在俊用了这样无理的理由。 河道英把那张照片放进西装内侧的口袋里，犹豫了一会儿，又拿出来，夹到空白笔记本里。他把笔记本放进办公桌最下层的抽屉，压在文件和钥匙下面。 这时候全在俊的简讯又发过来，即使看不到脸也能读出简讯主人洋洋得意的心情：今天的礼物收到了吗？有没有喜欢的？ 河道英自己也没有察觉地微笑了一下，他低头打字：没来得及看啊，你的东西都叫秘书直接扔掉了。 河道英梦见全在俊的次数变得很频繁。那些梦的内容都差不多，从河道英坐进棋馆里开始，对面下棋的人不知道为什么变成全在俊，明明那个人是不会下围棋的，连规则都不明白。不知道从哪一步开始，他的白子完全被全在俊的黑子包围，东冲西撞找不到出口，内部也局促地没有做眼的余地。那是和他稳健的棋风迥异的路数，像火一样炽烈地燎荒，没有章法地从四面八方蔓延过来，对面的人看着他严阵以待的神情大笑，你在紧张什么，河代表？棋盘被猝然掀翻，成败已定的棋局分崩离析，黑子和白子纷纷落在地上。河道英喜欢围棋，黑白分明的棋子，双方执同样的数量，在结束时点目，输赢都清清楚楚，然而全在俊是不在乎输赢、只会随手掀掉棋盘的那种人，像这样粗暴的方式也是一种干脆利落吧。 还有一些更加露骨的梦境，大多数是曾经发生过的情事，在酒店或者午寐的试衣间，全在俊压在他的身上起伏，呼吸和呼吸交缠在一起，燥热得想把五脏六腑掏出来晾一晾。很湿了呢，哥。再做一次吧？哥。他想起全在俊的脸就觉得忍俊不禁，像全在俊那样傲慢狂妄的人也有乖乖叫别人哥的时候，虽然只有在床上而已。 刚开始被梦境侵入的时候河道英很恼火，但梦见的次数越来越多，他不想再纠结那些自己控制不了的事。他更频繁地向妻子提出求爱，以前是几乎可以被称作性冷淡的程度。妍珍的手指很纤细，很柔软，在他身体里探索的时候就像羽毛一样轻飘飘，那是和梦里不一样的快感。哥哥最近变得缠人了呢，是因为工作太忙了吗？妍珍吃吃地笑，圆润的脚趾划过他的小腿。她靠在枕头上点燃一根烟，夹着烟的姿势很眼熟，河道英在高潮之后的恍神中几乎以为那是另一个人。 笔记本电脑被泡在浴缸的水里，艺率在号啕大哭，住家阿姨在旁边无措地看着。河道英回家的时候看到的就是这样的场景。艺率五岁时被诊断出色弱，大发脾气是常有的事，对于一个八岁小孩来说，无论是没有头绪、难以分辨的颜色辨别测试，还是和同龄人格格不入的审美，都会成为像飓风一样的灾难。色弱是遗传的疾病，他有时候也怨恨全在俊，为什么偏偏把这样的基因放进了艺率的身体。艺率啊，在我们家，颜色和其它东西都不重要，重要的是你是河艺率，就已经拥有完美人生的起点了。河道英也这样安慰过女儿。但艺率倔强地说：爸爸，你和我是不一样的人，你永远不会懂的。 “电脑坏了就再买一台吧，颜色测试不想做也可以不做。”河道英在河艺率面前蹲下来，“艺率还想要什么呢？只要能让我们艺率开心的事情，什么都可以办得到。” “我想要全在俊叔叔。”艺率流着泪说，“全在俊叔叔给我买的颜料里没有我看不出的颜色。只有他真的认为我画得漂亮，只有他和我是一样的人。” 河道英一瞬间说不出任何话——这件事，唯独这件事，是他现在办不到的。 “所以，全在俊先生，我希望你可以多去学校看望艺率，如果时间上方便的话。” “河代表真是个好爸爸啊，能为艺率做出这么大的让步。”全在俊短促地笑了一声，“我说过的吧，你很适合当我的孩子的妈妈。” 河道英没有就他的无礼进行反驳，只是简单地说：“那么，麻烦你了。” 他开车到家以后才后知后觉地发现自己把西装外套落在了全在俊的家里，也许是暖气开得太热了，顺手就把外套摘了下来，之后就忘了带走。西边夕阳已经下沉，世明市秋天的黄昏萧瑟而静谧，风从衬衫的扣子之间灌进来，让他稍微打了个寒颤。要不要回头呢？他站在楼下犹豫了很久，那件西装只是他的衣帽间里普通的一件，价格不高，但是已经陪伴他很久了。最后他拿出手机，一字一句地给全在俊发简讯：现在方便吗？我过来取衣服。 他进门的时候全在俊正在泡澡，只围了一条浴巾就过来给他开门，发尾上的水珠湿漉漉往下滴，划过胸肌和腹肌流进浴巾里。这副身体比八年前瘦了一点，但轮廓还是没有太大的改变，和他不一样，全在俊很少健身，唯一喜欢的运动项目是拳击，所以手臂的线条很优美，身上的肌肉形状也很干净。 “以为你走了，所以洗了澡，不介意吧？” “不介意。”河道英说，他走到沙发旁边，弯腰去拿那件外套。然而还没等他直起身来，腰就被全在俊抱住了，全在俊的手摸着他腰上的肉而不是隔着衬衣摩挲，有一点痒，但更多的是冷，全在俊的指尖是冰冷的，没有因为泡澡而热起来。他几乎是僵硬地感受自己的衬衫扣子被解开，衬衫被扔到地上，全在俊的手指往下伸进西裤，隔着内裤摸他的会阴，他不知道该做出什么反应。 对全在俊与其说是爱，不如说是好奇占了更大的比重，第一次见面的时候全在俊在酒吧厕所门口斗殴，抄起旁边桌子上的酒瓶就砸在对方脑袋上，河道英原先是心血来潮才第一次去了酒吧，却不知道为什么没有喝酒，反而站在那里看了很久醉鬼打架，全在俊直到把那个人打昏过去才抬头看了他一眼，对他露出一个满是血沫的笑容：你很漂亮啊，交换一个联系方式怎么样？ 应该说不方便的，却鬼迷心窍地给出了自己的手机号码。再后来背着父母开始和全在俊约会，和一个家境不如自己的、喜欢喝酒抽烟斗殴的、吊儿郎当的男人，在高档酒店里进行没有博物馆、咖啡厅、艺术品，只有做爱的约会。 河道英思维有点迟缓地想起他们第一次做爱，全在俊也是这样毫无预兆地抱上来，明明真要搏斗的话全在俊是打不过他的，但也不知道为什么心甘情愿做了被摆布的那一方。全在俊做爱很粗暴，不考虑对方感受的程度几乎像是发泄欲望了，但他选择和全在俊在一起难道不是一种发泄吗？习惯掌控别人的人，偶尔也会迷恋把掌控权完全交出去的感觉啊。 “哥还喜欢我的吧？那张相片，其实没有丢掉吧？”全在俊吻着他的颈窝含糊不清地说。衣服已经完全被脱掉了，河道英仰面躺在地板上，全在俊的头发毛茸茸地顶着他的脖子，视线里只有高高的天花板和暴发户式的大型水晶吊灯。屋里暖气开得很足，地板是木质的，所以被压在地上也觉得燥热，但全在俊的身体即使刚从浴缸里出来也很快就凉下来，有种在夏天吃冰那样既担忧又爽快的心情。 河道英想反驳，但他的嗓子很紧，几乎说不出话来。全在俊的食指和无名指放进他窄小的阴道，拇指粗糙的指腹摩擦着阴蒂，阴道口已经很湿了，水在身下汇聚了一小滩。全在俊把被打湿的手指举起来放在他的唇边，心情很好地问他：“很熟悉的气味啊，要不要舔一口？” 全在俊的阴茎进来的时候，河道英终于能发出声音，他推着全在俊的胸膛，勉强完整地说：“……安全套。”全在俊没有停下来的意思，只是去摸他的腹部被顶出来的位置，眯着眼睛的神情有一点得意：“这里还是这么会吃啊。哥，再给我生一个孩子也是可以的吧？别看我这样，我可是很会养小孩的。”全在俊最后在他的体内射出来，微凉的精液灌进他发育不完全的幼小子宫，盛不住的从阴道口慢慢流出来。如果一切还没有发生的话，感到恼怒的河道英完全可以把全在俊推开转身离去，可是事情到了这一步，他已经没有力气了，已经没办法回头了。他的眼眶红红的，看起来随时会碎掉的样子，却没有眼泪流下来。 首尔已经到了夜晚，外面的霓虹灯接连亮起来，透过落地窗照在浴缸里，水面的波纹被映得很璀璨。全在俊把他打横抱起来步入浴缸，河道英累得抬不起手，但依旧努力撑着上身坐起来，沉默地在水中清理自己，看起来好像被水面的光斑分割成了两半。 “洗个澡，今晚就留在这里吧？”全在俊看着他说。 “不，我一会儿就回去。”河道英说。 结果最后还是没有把那件外套带回家，等回到家才发现穿在身上的是全在俊的外套。河道英的生活一切照旧，唯一的改变是和全在俊的见面变得频繁，通常是在午寐，有时候也去酒店开房。 “哥哥最近的应酬变多了呢。”妍珍说。 “是啊，最近有了重要的新客户。”河道英心不在焉地回答。妍珍也许已经发现端倪了，也许还没有，但也快了。但无论如何，河道英的心思都很难再回到妍珍身上，他像第一次追星的小女孩一样，头脑被一种盲目的激情占据了。我们这叫偷情吧？哥喜欢吗？全在俊和他在浴缸里缠绵的时候这样说道。喜欢吗？讨厌吗？比起喜欢，说是被迷住了更合适吧。河道英没有回答，但心里默认了这样的说法，他从前不明白为什么那么多人既要进入婚姻又要出轨，现在他也成为了这样的人。 “现在这样很好吧？艺率有爸爸，有妈妈，有会给她买礼物的全在俊叔叔。”河道英躺在床上懒洋洋地说。他很少有这样放松的时候，因而也没有对说出口的话思考太多，错过了全在俊这一刻的表情。 “哥觉得满意吗？可我不太满意啊，我不是喜欢和别人共享的人。”全在俊轻轻地说。 关于妍珍的爆料被发到网上是几个月后的一个下午。消息传入河道英的办公室的时候，校园霸凌和杀人的指控已经像飓风一样席卷了社交媒体，匿名发帖者写了上千字的长文，配以视频和录音，是几乎没有任何转圜余地的攻击。河道英回到家的时候妍珍已经在家了，应该是提前下班回来的，面貌很憔悴，衣服和头发也凌乱，坐在沙发上盯着地毯发呆，苍白得像幽灵一样。 “网上那些事，是真的吗？” “哥哥对我失望了吗？” “为什么要做出那样的事？” “哥哥想怎么处理这些呢？和我分开吗？”妍珍没有回答他的问题，她像梦游一样喃喃地问。 “我会应急公关，澄清没有明确证据的部分。这是为了防止集团的股价下跌，至于要不要分开，是最后要考虑的事。” “这样啊。”妍珍像突然醒过来一样，“那么，哥哥和我分开以后，会和在俊在一起吗？哥哥会带着艺率回到在俊身边吧？” 河道英把外套丢到衣帽间的杂物篓里。“还没有到那一步，而且这也与你无关。” “已经到这一步了，哥哥。”妍珍的眼泪像雨水一样滑过脸颊，掉进地毯里。“我们结婚八年，我才是一直失望的那个人。哥哥有没有爱过我呢？” 有没有爱过呢？下午报道出来的时候，河道英只是冷静地思考对策，在他的脑海中并没有名叫失望的情绪，仿佛那些事无论真假都与他无关。但他只是抽了一张纸巾递给妍珍：“艺率很快就到家了，把能上网的电子设备都收起来吧。” “你真是个超乎我想象的烂人。”和全在俊再次见面的时候，这是河道英的第一句话。首尔的冬天很少有这样暖洋洋的天气，窗外阳光很好，麻雀飞过来停在窗槛上。 “担心你下不了决心，所以擅自替你做了决定，真是抱歉。不过，这也是你想要的吧？”全在俊无所谓地说，语气里完全没有抱歉的意思。 “妍珍不是你的朋友吗？” “不是哦，只是和我争夺情人和女儿的女人而已。” “艺率会很伤心。” “艺率早晚会知道她爸爸和我的关系，如果到那时候还有另一个妈妈，艺率会很为难吧。” 全在俊的神情很得意，就像早就看穿了河道英的心情。阳光下全在俊的脸显得很年轻，或者应该说是稚气，面部的肌肉走向感觉比实际年龄还要幼小十岁。在这样的脸上露出暴戾的神情，说出狂妄的话，做出残忍的事情，都好像有被原谅的理由，就像电影里的少年暴君一样。河道英比他大好几岁，总是没办法真的狠下心来。全在俊搂住他的腰，嘴唇凑上来，河道英偏头躲开了这个吻。 “还在生气吗？其实哥没有真的生气吧，不然就不会到我这里来了。趁此机会，换个伴侣试试吧？” 河道英确实没有很生气，他只是讨厌全在俊这种轻浮的态度，傲慢自大、不计后果，对给他人带来的麻烦不理不睬，仿佛每件事都一定会按照他的心意发展。 “我会去处理这件事。”河道英看了一眼手机，“在我处理完之前，不用联系我。” “那么，我会等着。”窗上的麻雀叫了几声，飞走了。 他们有三个月没有再联络，三个月不是太长，但比起之前那样如胶似漆的见面频率，双方都感到难熬。河道英召开了发布会，处理和集团声誉相关的部分，之后着手和妍珍的离婚手续，如果说之前还稍微有婚姻存续的希望，现在河道英已经感到身心俱疲，只想尽快结束这些莫名其妙的事情。妍珍被带走之前问他：哥哥，在俊做的这些，你没有参与吧？我没有。他直视妍珍的眼睛说道。那么，哥哥，我希望你幸福。妍珍很可怜地说。 迄今为止和妍珍已经结婚八年了，当初是为什么选了她呢？在当年的相亲对象里，妍珍是穿得最少的一个，却全身上下都是名牌。看起来干脆利落，又很容易用钱摆平，只要花钱就能得到一个听话又会为他保守秘密的妻子。爱人吗？家人吗？河道英原本以为他对妍珍至少有丈夫的温情，但其实也许更像放在客厅里很多年的摆件，丢掉觉得可惜，但不会为它伤心。河道英的心就像铁石一样。摆件是不会言爱的，八年的婚姻中妍珍也从来没有问过，当河道英意识到其中存在爱的时候，惊讶的心情就像看见没有生命的人偶动起来。这八年里，妍珍是以怎样的心情在忍耐呢？有没有感到幸福的时刻呢？但无论如何，一切都结束了。 河道英拿出手机，给没有备注的号码发简讯：见一面吧。 首尔的晚高峰到处都是车辆和行人，鸣笛的声音让傍晚格外吵闹，河道英开得不快，花了很久才开到广场附近。围棋广场是载平集团新修的景观，从前是设施普通的公园，有石桌、石凳、草坪和一片小湖，是首尔随处可见的那种公园，稍微独特的地方是周末会有很多人来下棋，他和全在俊第一次出门约会就在这里。附近的停车位已经停满了，河道英不得不把车停在很远的地方，再慢慢走过去，他看了一眼手表，约定的时间已经快到了。 天色渐渐变暗，广场的灯陆陆续续亮起来，上面硕大的棋子就像山峰一样，要一座一座绕着走。周围大多是来约会的情侣，拿着手机自拍，笑容很灿烂，仿佛照片可以把幸福的时光永远定格下来。河道英穿过那些情侣，走到广场最中央去，那张桌子还空着，他在边上坐下来，孤单的身影在人群中间格格不入，但他只是看手表：约定的时间已经超出了一分钟。 “爸爸！”远处有小女孩的声音，他不禁抬起头来。 “爸爸！我在这里！”那个声音由远及近，已经飞奔到他面前。小女孩飞扑进河道英怀里，像小猫一样用头顶蹭他的下巴，河道英把女儿抱起来转了几圈：“爸爸的维他命，爸爸的宝藏——我们艺率怎么来了？” “全在俊叔叔带我来的。”艺率说。她的裙摆在空中飘起来，像荷花层层叠叠的花瓣。 河道英抬头，远处全在俊抱着花慢吞吞地走过来，两边的人们惊讶地看着他，全在俊的表情充满了不耐烦。肯定是在想“看什么看”吧，河道英忍不住笑了出来。 “拿着。”全在俊说。他终于走到河道英面前，把那捧火红的玫瑰花塞给他。“妈的，让助理替我挑的，那家伙最好是挑对了颜色。” “很好看，你回去应该给她发奖金。”河道英说。 “那就好。妈的，到底哪个混蛋发明的表白要送红玫瑰？”全在俊有点气恼地抓抓头发，让他那个个性鲜明的乌鱼头变得有点乱糟糟的。河道英只是微笑，那束玫瑰花被拢在蓝色包装纸里面，颜色很鲜艳，首尔的初冬很冷，可他的怀里是温热的。从全在俊那样冰冷的臂弯里递过来的玫瑰花，为什么会是这样温热的呢？ 旁边有人在放烟花。明明天色还没有完全暗下来，已经有人把一大箱烟花搬到广场上，划火柴的声音淹没在人们的喧闹声中。烟花咻的升上天空，周围忽然安静下来，只有空中遥远的传来噼里啪啦的声音，像沸水中破裂的气泡。要被烫伤了。河道英自言自语地说。他伸出手掌，接住一枚落下来的火星，烫得他瑟缩了一下。亮晶晶的火星在掌心熄灭，变成一粒小小的灰尘。 “烟花是五颜六色的，很好看呢，如果你能看见就好了。” “没关系，这样也很好看啊。让艺率抱着花，请那位大叔给我们拍张合照吧？”全在俊在噼里啪啦的烟花声中说。 “好啊。”河道英说。","tags":[{"name":"全在俊","slug":"全在俊","permalink":"http://example.com/tags/%E5%85%A8%E5%9C%A8%E4%BF%8A/"},{"name":"河道英","slug":"河道英","permalink":"http://example.com/tags/%E6%B2%B3%E9%81%93%E8%8B%B1/"}]},{"title":"月牙儿","date":"2021-02-20T15:01:09.000Z","path":"2021/02/20/2021-2-20-月牙儿/","text":"他的脚踝仿佛被蜂蜜泡过，在房间尘埃里显得昏黄昏黄的。 天花板上接着一段孤零零电线的日光灯也是昏黄的，打下来的光一晃一晃映在被子上，月光从窗户外面斜斜照进来，他靠窗那条腿的肤色就被分割成两块，中间的界限模糊不清。你记得白天见到的他的脚踝要更白一点，在廉价西装的裤腿下面露出细伶伶的一小截，不小心瞥到就让人心里荡漾一下。但踝骨边上的一圈已经红了，你掐得很用力，他的小声痛呼还没传进你的耳朵就被你赶苍蝇一样赶出去了。 凭什么啊。痛的又不止他一个，你面无表情地想。他接待那些男人的时候有考虑过你的心情吗。 你掐着他的脚踝往上推，半盖着的棉被就从他膝盖旁边滑下来。那条碎花被子平常都洗得很干净，断掉的拉头也被细心地拆下来换了新的。但现在它脏得不行，拉链开了一半，原本就不太厚的棉絮翻出来，一团糟地挤在开口旁边。你伸手摸了一下，又湿又黏，白色的精液和灰白的棉絮搅在一起。你嫌恶地把手抽回来，在床沿使劲擦了擦。 那些男人。你无法克制地想起那些男人，高的矮的，胖的瘦的，穿西装的穿中山装的，穿长衫短褂的。你注视着他们每一个人走进费玉清的房间，大部分人不会分给你一个眼神，他们的眼神都很忠实地黏在费玉清的房门上，小部分人会奇怪地看你一眼，像在疑惑你的肆无忌惮。还有一些人会停下脚步，兴致盎然地问你多大，一夜多少钱，这时候费玉清房间的门会悄无声息地打开来，里面的人笑吟吟地说快进去，在外头闲聊要加价钱啊。 他的脚踝是冰冷的，小腿肚也是冰冷的。老旧的日光灯送给他很甜蜜的颜色，好像踩在床褥上就会溢出蜂蜜，但他冷得一点不像十分钟前才做过这个世界上最快乐的事的人。或许这对他来说不是什么快乐的事，你不知道，按说拿钱接客总归和快乐是不沾边的，婊子这行，十个有九个藏着父母双亡幼弟绝症的故事，还有一个就算没有也得在床上现编一个，况且是走旱路的男婊子。但他总是挂着那种若有若无的笑，那种笑是雨露均沾的，你偶尔蹲在他们紧闭的房门外把耳朵贴上去，听到男人粗声粗气的脏话，对他的身体评头论足，他喘得很矜持，慢条斯理地应付调笑，但不像是不享受的样子。 你又想起你刚刚推门进来的时候，他懒洋洋地靠在床背上抽烟，火光在黑暗中一闪一闪，冷白的一小束月光下他的眼珠像冰冷的玻璃无机质。等你把灯打开，那种令人心悸的冷漠又无影无踪了，灯光从他的眼里映出来，看起来水波潋滟的。他伸长手臂把烟头按灭，那根燃了一半不到的烟头落了几点火星在他那件黑色圆领衬衫上，他略微坐起来一点，神情疑惑地问你有什么事。你其实不太确定他对你知道他接客有没有所谓，他一直很坦然地在你写作业一墙之隔的地方履行工作，却嘱咐每一个客人关好房门。但你盯着他那一瞬间不大自然的表情，有点幸灾乐祸地想，费玉清也不是看上去那么无所挂怀。 你沿着他的小腿撩上去，摸他的大腿内侧，那里肌肉绷出一个很有美感的弧度，摁下去又弹起来。他已经不挣扎了，尽管这之前他也只是象征性地表示了一下抗拒，他似乎已经认命了。你扯掉那条脏兮兮的被子扔到地上，抬头看了他一眼，对视的那一秒你忽然觉得这一切都在他的意料之中，在他象征性的推拒之前，或许是你走进房间之前，又或者还要早，在你无数次听墙角中的某一次，就像你不知道他最早是为什么开始做婊子，你也不知道他大部分时候心里在想什么。 月亮比你进门时又下坠了一点，一开始从窗子看出去是看不见月亮的，只有一点光施舍般地透进来，现在能看见了，在对面几栋黑黢黢的小楼边上露出半个角，亮亮的，弯弯的。他身上那种蜜浸过似的颜色没有了，像披了一层冷而薄的纱，光洁又莹润。月光漫到床沿就变得混沌不清，你知道那是窗子上的污垢的缘故，他总是把玻璃窗擦得很干净，哪怕窗框的铁条锈得都看不出颜色了，但是另一边他擦不到，于是也只好这么放着。 费玉清。你叫他的名字，说你把我从垃圾桶边上捡来那会儿，有没有用这里喂过我？他被你扯痛乳头，边吸气边笑，问你多大了，还想吃奶啊。你咬着咬着想起来这里不知道被多少人吃过，一个男婊子的胸，看上去贫瘠得不像话，那些揣着卷成一团的皱巴巴钞票穿街过巷来嫖婊子的男人，也会在这两团平平无奇的肉中间寻找母亲的乳香吗。你又想到这无异于和那些男人交换口水，和陌生男人交换口水还不如和费玉清交换口水，你有些愤愤地撑着身子挪上去亲他，把舌头伸进去胡乱搅动。 你应该是第一个亲他的人，应该吧。你不太有自信地想，小说书里都这么写，说只有性没有爱的人不会接吻，嫖客和妓女都是从来不接吻的，哪个嫖客亲了妓女的嘴唇，就是要娶她了，要发生一段轰轰烈烈的爱情了。他的唇和舌都是香香的，一种清淡又情色的充满肉欲的香，你说不出来是什么味道，像从舌面上、从咽喉里、从骨头缝中渗出来，你疑心这就是雌性荷尔蒙，说不定还是相当有竞争力的一种。 哪有人会不喜欢亲这样的嘴唇呢？而且，而且费玉清是一个很难让人不产生爱情的人。你有一点沮丧，依你看，所有嫖客都爱他爱得死去活来也是稀松平常的事。 他拿手肘撑着枕头，微微支起上身，你把手指抽出来，指头上沾了一点浓白的精。他终于有些不自在地偏过脸，那张秀气的脸以鼻梁为界，一半隐没在灯光和月光的死角。你就着他的腿擦了擦手，说你看着我，看着我呀。他又放平胳膊，软绵绵地躺回去了，小臂移到脸上，不知道是遮光还是遮你殷切的视线。 把窗帘拉上。他低声请求你，又有些犹豫地加了一句，好不好？ 你歪过身子把窗帘粗暴地拽上，合得不太严实，还有一点点光从两片帘子中间漏进来。 你不由自主地想起他接过的男人们，西装中山装长衫短褂，五颜六色的衣服剥下来之后都是一模一样的一团烂肉。你现在是什么样子呢，你趴在费玉清身上耸动的模样是不是也同样令人痛恨？ 你又把灯拉上。 假如，假如门外有人——这时候另一个你晃晃悠悠地剥离出去了，蹲在门缝旁边攥紧了拳头注视屋里的情山欲海。 费玉清，费玉清。 他从鼻腔里挤出一个闷闷的嗯，尾音上扬，是疑问的意思。你说你记住了，以后他们肏你，要告诉他们你是有主的。他就又露出那种若有若无的笑，说那我的生意还怎么开张呀，你顺着他的话往下想，肏一个有主的婊子会让他们更上瘾吗，那必然不可以。 他就那么微微敞着腿把你往里吞，仰起头露出洁白的脆弱的脖颈，好像一口咬上去就能咬断似的。你掐着他的腿弯撞进去，他低低的吸气声丝线似的一圈一圈捆着你，他喘得还是很矜持，这是你第一次看到他发出这样的声音时是什么样子，半闭着眼，脸像沁了水的粉，从那双微张的湿漉漉的嘴唇中间溢出一点软弱的哀鸣。 风声不知道是什么时候起来的，你望了一眼窗外，黑沉沉的乌云延伸到天际，那一点皎洁的清辉被吞没得很干净，你几乎要看不清费玉清的脸了。你俯下身去亲吻他的眼睛，他的眉头皱起来了，睫毛颤颤地划过你的嘴唇。这时他的身体终于不像玉石那样凉了。","tags":[{"name":"费玉清","slug":"费玉清","permalink":"http://example.com/tags/%E8%B4%B9%E7%8E%89%E6%B8%85/"}]},{"title":"Swing and Swing","date":"2020-10-07T14:45:30.000Z","path":"2020/10/07/2020-10-7-Swing-and-Swing/","text":"艾略特努力回忆刚刚那个吻。蜡片一样的冰冷嘴唇盘桓在他鼻尖前面不足半英尺的地方，以盖下一个印戳的决心庄重地碰了一下他的嘴唇，但他不确信自己的记忆是对的——事实上，那个吻很可能是轻佻又匆忙的，甚至根本是由他自己首先发起的——记忆瞬息万变，他的大脑正高速运转，每分每秒都在对上一刻进行修正，尤其是在这个情欲涌动的时刻。 医生感到有些无法启齿。很显然，兴奋和欲望完全是两回事，他因为药效兴奋起来的身体在此刻根本不值一提，任何人都会在服用足量的颠茄汁液后迅速勃起，上帝创世就是这么草率。假如他愿意把人类大脑皮层的应急机制改成喝下生牛乳而兴奋，那么人类也只能照办，谢天谢地，上帝把人类从五感到性欲的齿轮安排在一个不那么尴尬的位置上。 事实上，当下所控制他的情欲百分之九十以上来自于刚才那个冰冷的吻，甚至现在他依旧感到自己的上唇被紧压着。触感总是滞后一些，尤其在足够鲜明的体验之后，他唯一借以判断真实和错觉的凭据是刚刚给予他亲吻的人正在咬开他的裤链。 “奥斯汀，”艾略特喘息着说，“你不用……” 他摸索到了维斯柔软的头发，驯服地贴合在头皮上，他忍不住用手指卷了三圈，直到指腹不得不贴上耳朵旁边的那块皮肤。温暖的触感从指尖一直传到他的脑门。 嗒，嗒，嗒。 医生感到自己的手指被捏紧了。像融化的雪一样在他的手背上蔓延开来，他的手指被勒得喘不过气，他挣扎着用剩余的指节摩挲了一下青年冰冷的耳垂。“别怕。”他用气音说，他不确定维斯有没有听到，他们的脑袋之间隔着将近两英尺的距离，但他不能把声音放得更大了。 那个温顺的脑袋贴在他的胯骨上，准确来说，是贴在咬开了一半的裤链上，艾略特有些尴尬地往后缩了一下胯，他的性器依旧不知餍足地膨胀着，内裤包裹的头部立起来卡在敞开的上半截裤链口子上。能够在此时此地做爱也不是容易的事情，能这么做的人，他敢肯定，那得有多没心没肺的旷达，不然就是性欲过人到难以自控。 嗒，嗒，嗒。 他几乎能听到手杖有规律的敲击声之间，金属裹皮的杖尖蹭过墙皮的声音，还有混合质地的靴跟在地板上有些拖沓的摩擦声。艾略特从来没觉得自己的听力这么好过，尽管他的额头烫得惊人，裹着性器的亚麻布传来十足难受的黏腻感，他感到那块陈旧的布料上似乎也布满细小的神经末梢。 这时他发现自己的眼睛已经开始适应黑暗，他俯视地面，看到了银白色头发凛冽的反光，只有微弱的一点，忽隐忽现。艾略特后知后觉地意识到年轻的杀手在发抖，发梢的反光在轻微颤动中偶尔会从正好的角度跳进眼帘，他犹豫地挣了一下手指，不知道是否该将维斯拉起来，他应该把他圈在臂弯和墙壁之间，或者他可以蹲下去抱着他的肩；但是不应该，至少不应该—— 他被两片柔暖的嘴唇含住了。艾略特觉得自己似乎从冰川的窟窿里跳下去，却沉入了岩浆，令人眩晕的热度让他头皮发麻，他记得维斯的嘴唇没有这么暖和，不过那是他的错觉也未可知。事实上，他对他的爱人的身体一直有相当程度的误判，尽管他抱过他不止一次，刚才从指尖传来的温度再一次电流般窜上他的后颈。想想看——医生为自己辩解——当人们注视着这样一个和雪花一起落地的圣子，又有谁会相信他也有像春天的池水一样暖融融的双唇和舌头呢？ 不是这样的。他足够了解奥斯特·维斯吗，他是否应当同意他继续？他突然想到，他无声的许可更像是一种鼓励，一种胁迫，如果他想让选择权回到对方手里，就必须立刻出声阻止。他另一只空闲的手搭在那些驯顺的头发上，又落到簌簌的肩头，他的手背擦到了维斯有些吃力地鼓起来的腮帮。艾略特上瘾般地、若即若离地蹭了一下脸侧生长的细小绒毛。维斯从没问过艾略特他认为他是个怎样的人，通常来说，热恋中的情人之间总会充满这类问题，他此前没有谈过有始有终的恋爱，但即便是还在马萨里克医学院时懵懂的暧昧对象也曾经问过他“喜欢自己哪一点”。艾略特有些沮丧，但他也没有想好该怎么回答，假如是上帝对他提出这个问题，他会回答说：他曾经沿着漂满死尸的默兹河顺流而下，在河流尽头的石缝里遇见一株被血染红的纯白色风信子。 风信子。它偶尔会出现在他的梦中，在最近一次梦境的结尾，他倒空了军用水壶，装了一些土，将它带回营地，种在他的小瓦盆里。假如是维斯问他，他不确信自己能够坦然地复述以上每一个字。 医生将右手往外抽了一点，以便于回握那只凉而不安的手。维斯削瘦的手指驯服地蜷在他的掌心里，他安抚般地来回摩挲指腹，直到紧贴在一起的两块皮肤温度渐趋同一。他不确信自己是否清楚地听见了脚步声逐渐远去，在刚才那个火热的时刻，但总之——门外已经静默了好一会儿了。 他略微松了口气，但依旧感到隐约的不安。“这静默如同讥讽。”他的脑海中突然跃出这句话，艾略特颇有余力地在其中构建出一个陌生又新奇的场景，危机四伏，任何一个岔路口都通向无可挽救的结局。但其实什么都不会发生——百分之八十的可能性；常年与灾难和死亡朝夕相对的人大多都习惯于以戏剧勾勒现实，这是一种卓有成效的预警机制，显而易见，假如战线拉得足够长，恐惧和绝望就不那么容易击溃他们。 他蹲下来亲吻沉默的雇佣兵，却碰到了眼睛，毛茸茸的睫毛被嘴唇压住，往下卷进去，像蜜蜂停留的花似的颤了一下。艾略特在这静寂的黑暗中吻过紧闭的双眼和线条凛冽的鼻子，湿漉漉的、散发着微微腥臊味的唇齿正枯竭而无助地等他。精液和眼泪的味道一起进入他的口腔，医生甚至觉得臂弯里的人正在逐渐融化，这让他想起手术台上漫延的血和风信子淹没在水中时层层变深的花瓣。他后背的衣服被攥紧了，领口斜向下卡住他的脖颈，他不得不将扣子松开一颗，但这至少使他确定维斯是实实在在地存在的。 “不能出去。” “父亲会在门口……” 艾略特头皮一阵发麻。他当然不怕那个总是握着金丝楠木手杖、和气地微笑着、眼神阴郁的中年人，叫他害怕的是有关于十几年前被关禁闭的男孩的任何想象。想想看，在这个富丽堂皇的庄园中竟有这样四面盐垒的围墙，这个天衣无缝的密室，比起监狱更像是深渊，锁舌咔哒扣上，纯白色头发的孩子踩着碎裂的岩石掉下去。他打了一个寒噤，那一瞬间他以为自己就是其中一块尖利的碎石，被惊恐的男孩紧紧握在手心里一同坠落，他的脖颈被搂紧了，潮湿的唇舌抿住耳尖，半跪在地上的膝盖屈服地分开，雇佣兵将腰腹毫无保留地贴向他，连同流连的鼻息和颤抖的耳语。 能够在此时此地做爱的人，如果不是豁达到了无牵挂，那大概就需要一些破罐破摔的执著，艾略特意识到他没有必要做出看起来更加体贴的选择，并且确信这和药、和他的私欲无关。维斯削瘦的腰腹被墙壁和他的身体绞紧，水和蜡填满视觉，只有手掌下凉而突出的肩胛骨使他借以感受对方。 “……太远了。” 艾略特没有听清中间的音节，不过他大概猜到了意思，几秒钟前他焦躁地退开一些距离，试图直接扯开维斯的皮带。他不记得这个接近一米八的青年人有这么柔软的身体，可以像飘摇的水母一样附在他身上。艾略特的手指被不屈不挠地绞住，他摸出来薄薄皮肤下温热的耻骨的形状，从那里传来的脉搏声与覆在他手背上的冰凉指腹中的轻微跳动重合。 医生有时候觉得他的爱人二十几年短暂的生命脉络就像一个心理学上可以追根溯源的标准样本。如果说还有什么办法能弥补一些童年时代就永久缺失的安全感，他是唯一的转机，他是说——皮肤饥渴所寻求的绝不仅仅是亲密接触，他们寻求毫无保留的信赖，以及足够真诚的爱。艾略特将汗湿的背脊按进怀里，直到他觉得自己短轴一英尺的臂弯里不再能容下世界上任何其他东西，他略微抬头，在维斯湿漉漉的嘴唇上印下一记亲吻。转机只能是他——这是艾略特医生的职责。他无以叫他人爱他，可他长于爱人。 世人难以抵抗情欲，如同行走在冰原的旅人渴望生起火的壁炉和纹饰都丽的毛毯。他的手充满暗示地在维斯的大腿内侧滑动，感受白而薄的皮层下均匀紧实的肌肉，每一次来到腿根时他会碰到对方绷紧的长收肌。他挑开内裤边缝，把半硬的性器握在手里。唯一可惜的是他什么都看不见。艾略特在心里比划着想象了一下维斯现在该有的表情，垂下来的眼睫遮住瞳孔，透出一点点水濛濛的红，双唇微张，无措又放任的样子。 他摸索到蜷缩起来的指节上的薄茧，与他楔进蛮缠肉体的欲望一起战栗，他看不见维斯的表情，只感到圈住他的脖颈的手松了又紧，压抑的喘息与深秋冷凝的雾气一起在他耳边升腾。他似乎听到维斯小声说亲他，也可能是帮帮他，梭子一样尖尖的元音震颤着从他耳膜里穿过去，像被蜜蜂短暂地蛰了一下。于是他从下往上舔舐面前线条凛冽的下颌，缓慢地仰起头，让舌尖尽可能温柔地游向嘴唇，然而他很快就停住了，当他碰到下唇略微凸起的外延，他尝到了冰凉的铁锈味。粘着凝结液体的创口突兀地横陈在他亲吻过的柔软嘴唇上，像地震过后留疤的大地，他侧过脸贴紧维斯发冷的颧骨，细丝似的泪滴滑到皮肤与皮肤的交界，分开朝两边绵延而下。 “……感受我。”他右手按在维斯的背心，按在伶仃的脊骨上，他感觉自己托着维斯膝窝的左臂关节绷得很紧，架在他手肘上的小腿小幅地摇晃。艾略特尽可能让身体前凹，肌肉挤压肌肉，达到一个亲密到甚至在做爱中都不算寻常的姿势，发自内心地说，这不单单是对其中一方的安抚，同样在相当程度上平复了他的焦躁。 他想起他们在挂着老旧木窗的营房第一次做爱，昏黑的月光晾在地铺上，他就在这仅有的光亮中玩赏这具绝无仅有的人体，以良好自制力堆积出的谨慎和温柔都全无用武之地，对方一声不吭的允诺甚至令他感到惶恐。驯顺比起叛逆更容易叫人心里没底，毕竟人们总是难以确定一根未知材质的弹力线将在什么时候崩断。他就在这种持续的轻微不安中开始了这场性爱，并且结束得相当匆忙，他只有在短暂的高潮时感到对方也参与其中。他就像沙滩上的一只等待潮汛的海螺，海潮在那一刻掠过他又退回去，他卡在沙子里无法动弹也无法触碰，结束的时候他想和他做爱的人或许对肉体太无所谓，不然就是太过于重视以至于无法将其彻底交出。 他平常不太愿意让自己显得像一个急色的人，但他不得不承认，他喜欢和维斯做爱，更准确地说，他常常需要以性来确认存在的真实。他们做过的次数不算少，然而在他隐秘的性幻想中最频繁出镜的依旧是维斯第一次在他臂弯里高潮时微红的脸，像高高的洁白的云融化之后一滴一滴落在他的掌心。 他听到被他困在墙边的人发出细微的抽泣声，带着闷闷的鼻音，他手肘上的重量减轻了，对方似乎在努力把腿抬得更高一些，在这一刻艾略特被无尽的矜怜席卷了，他很想告诉维斯不是只有用更没有保留的敞开才能换来更亲近的爱，爱并不是以物易物。但他最终还是没有打破这片绷紧的寂静，他只是用力地吮吻他的双唇，企图从嘴唇这个至高无上的缺口传达出某些坚定的决心。 门外的动静已经止息了很久，空气安静到让艾略特错觉这个密室就是世界，黑暗和寂静吞没一切和时间空间相关的概念，在视觉和听觉中都绵延向无尽的远方，他唯一能够感知的只剩下此刻在他怀中呜咽的青年。这样也不错。他出神地想，暂且抛却掉那些如影随形的战火、残碎肢体和尖叫，像驴子头顶的萝卜一样悬在前方的、崇高使命的不灭的明灯也勉强闪烁了一下。他亲了亲青年的眼睛，手伸到身下抚慰对方焦躁的性器，他问：“还记得我们第一次见面吗，奥斯汀？” 维斯没有回答，他弓起背，战栗着绞紧那根入侵的器官，咬着医生的肩膀，含糊不清又一遍遍地呼唤他。艾略特不确定维斯是否听见了这个心血来潮的问题，他有些犹豫要不要再问一遍，但又觉得无论什么答案都没有意义，于是他安抚地亲吻他的耳朵，说：“我在这里。”","tags":[]}]